[
  {
    "category": "buildings",
    "title": "Gebäude & Bibliothek",
    "content": [
      {
        "title": "Campus Ingolstadt",
        "content": "Der Campus in Ingolstadt, ist unser Stammcampus. Hier findet ihr fast alle Gebäude alten Gebäude der THI. Die Gebäude umfassen: A, B, C, D, E, F, G, H (Carissma), I, J, P, W, Z. Du kannst einen Campus Plan in der [Neuland Next App](https://neuland.app/) einsehen.",
        "link": ""
      },
      {
        "title": "Campus Neuburg",
        "content": "Der Campus in Neuburg, ist unser zweiter Campus. Hier befindet sich hautpsächlich die Fakultät Nachhaltige Infrastruktur. Das Gelände war früher die Neuburger Lasingy-Kaserne, jetzt wird diese renoviert und als Campus hergerichtet. Du kannst einen Campus Plan in der [Neuland Next App](https://neuland.app/) einsehen.",
        "link": ""
      },
      {
        "title": "Räume finden",
        "content": "Räume werden immer in einem bestimmten Schema betitelt. Das Schema funktioniert wie folgt. Zuerst der Gebäudebuchstabe dann folgt in den 100ern das Stockwerk und zuletzt die Raumnummer. Beispielsweise D115 befindet sich im Gebäude D im Stockwerk 1 und ist das 15 Zimmer.",
        "link": ""
      }
    ]
  },
  {
    "category": "ways",
    "title": "Wege zur Hochschule",
    "content": [
      {
        "title": "Mit dem Fahrrad",
        "content": "Ein Großteil der Studierenden kommt mit dem Fahrrad zu den Vorlesungen und Veranstaltungen. Dank gut ausgebauter Radwege und vielen Fahrradstellplätzen ist die THI bequem mit dem Fahrrad zu erreichen. Es empfiehlt sich einen Fahrradsattelbezug sowie ein gutes Schloss zu besitzen. ACHTUNG: Vor Eingängen der Hochschule dürft ihr KEINE Fahrräder abstellen",
        "link": ""
      },
      {
        "title": "Mit dem Öffentlichen Personennahverkehr",
        "content": "Die Stadt Ingolstadt besitzt einen eingermaßen gut ausgebautes Busnetz, so kann man die Hochschule recht gut mit den öffentlichen Verkehrsmitteln erreichen. Die Verkehrsgesellschaft Ingolstadt (VGI) hat kein richtiges Semesterticket, wie an anderen Standorten von Hochschulen bekannt ist. Unsere Studierendenvertretung arbeitet daran, dass dieser Misstand an behoben wird. Leider sind hier einige amtstragende Persönlichkeiten nicht all zu sehr entgegenkommend. Bitte informiert euch über das Streckennetz und die Fahrpläne auf der Seite der [INVG/VGI](https://www.invg.de/)",
        "link": ""
      },
      {
        "title": "Mit dem Auto",
        "content": "Standort Ingolstadt: Der Standort Ingolstadt liegt direkt angrenzend an die Innenstadt, leider sind hier nur wenige Parkplätze zur Verfügung. Geparkt werden kann in der Tiefgarage Schloss, Tiefgarage Congress oder am Festplatz.Am besten bietet sich aber das Parken an an der Saturnarena mit einem kurzen Laufweg von 15 Minuten. Am Campus selbst gibt es KEINE Parkplätze für Studierende. Diese sind nur für Mitarbeitende. Standort Neuburg: Am Standort Neuburg könnt ihr direkt am Campus parken.",
        "link": ""
      }
    ]
  },
  {
    "category": "mensa",
    "title": "Mensa, Cafeteria & Reimanns",
    "content": [
      {
        "title": "Mensa",
        "content": "",
        "link": "https://www.werkswelt.de/index.php?id=ingo",
        "linktitle": "Zur Wochenkarte"
      },
      {
        "title": "Cafeteria",
        "content": "",
        "link": "https://www.werkswelt.de/index.php?id=cafeteria-ingolstadt",
        "linktitle": "Zur Webseite"
      },
      {
        "title": "Reimanns",
        "content": "",
        "link": "http://reimanns.in/mittagsgerichte-wochenkarte/",
        "linktitle": "Zur Wochenkarte"
      }
    ]
  },
  {
    "category": "bib",
    "title": "Bibliothek",
    "content": [
      {
        "title": "Allgemeines",
        "content": "Jede Bib hat Regeln unsere weniger als die Anderen. Daher hier ein bisschen Bibliotheks-Knigge: 1. El Clasíco – die Lautstärke. 2. bringe nicht deinen ganzen Hausrat mit in die Bib! Gerade in Prüfungsphasen ist der Platz dort sehr knapp und es kann sich nicht jeder ausbreiten, wie er will. 3. Klar, lernen macht hungrig. Aber wenn du etwas essen willst, mach doch einfach eine kurze Pause und verlasse die Bib. Ansonsten gibts nämlich eine Riesensauerei und einen Geruch wie in der Mensa. 4. Egal wie faul oder im Stress du bist: Lege jedes Buch wieder an die richtige Stelle zurück und verstecke es nicht für deine eigenen Zwecke! Jeder hat das gleiche Recht auf die Lektüre und du willst sicherlich auch nicht, dass dir deine Materialien fehlen. 5. Um nicht in so eine peinliche Situation zu geraten und andere zu stören: Schalte alle deine elektronischen Geräte aus oder auf lautlos! Dazu zählt nicht nur das Handy, sondern auch der Laptop.",
        "link": ""
      }
    ]
  }
]
