[
  {
    "title": "2X-Semester/Wartesemester",
    "content": "Erfüllt ihr die Vorrückungsvoraussetzungen nicht, um in den nächsten Studienabschnitt zu kommen e.B. Ende des Grundstudums, Eintritt in das Praxissemester, müsst ihr ein Wartesemester einlegen und Prüfungen wiederholen"
  },
  {
    "title": "ECTS-Punkte",
    "content": "Für jedes duch Prüfung bestandenes, zum Studiengang gehörendes FAch bekommt ihr ECTS-Punkte. Ein Punkt entspricht dabei etwa 25.30 Stunden Arbeitsbelastung"
  },
  {
    "title": "Fach-/Studiensemester",
    "content": "Studiensemester zeigen an, wie lange ihr schon an der Hochschule immatrikuliert seid. Fachsemester entsprechen dem inhaltlichen Fortschitt eures Studiums. Fach- und Studiensemester können sich unterscheiden"
  },
  {
    "title": "Rückmeldung",
    "content": "Am Ende jeden Semester muss man sich für das nächste Semester rückmelden und den Semesterbeitrag (aktuell 52€) bezahlen, läuft via PRIMUSS"
  },
  {
    "title": "Exmatrikulation",
    "content": "Solltet ihr eine Prüfung im dritten Versuch nicht bestehen, euch nicht rückmeldet oder andere Fristen verpast, kann es dazu kommen, dass ihr exmatrikuliert, also vom Studium ausgeschlossen werdet. Ansprechstellen in dem Fall sind eure Studiengangleiter:innen und das SCS"
  },
  {
    "title": "Zulassungsvoraussetzung",
    "content": "Das sind die Voraussetzungen, die ihr erfüllen müsst, um zum Studium zugelassen zu werden. Neben der Hochschulzugangsberechtigung (allgemeines Abitur, Fachabitur oder über die berufliche Qualifikation) können weitere Anforderungen an Bewerber:innen. In Design- und Kunststudiengängen ist es beispielsweise eine selbst erstellte Mappe mit Zeichnungen und Designs. ABER es kann auch eine **Zulassungsvorassetzung zur Prüfung** geben (zum Beispiel manche Praktika können eine ZV für Prüfungen sein, so dass ihr nur mit absolviertem Praktikum an der dazugehörigen Prüfung teilnehmen dürft!)."
  },
  {
    "title": "Vorrückungsvoraussetzung",
    "content": "Eine bestimmte Anzahl an ECTS-Punkten, die erreicht werden muss, um in den zweiten Studienabschnitt (Vertiefungsstudium) zu gelangen; meist 42 bzw. 63 ECTS-Punkte"
  },
  {
    "title": "Abschlussarbeit",
    "content": "Eine selbstständig verfasste wissenschaftliche Abhandlung, mit welcher ihr euer Studium abschließt (die meisten in etwa 3,5 bis 4 Jahren)"
  },
  {
    "title": "Allgemeine Rahmenprüfungsordnung (APO/RaPO)",
    "content": "Allgemeine Prüfungsordnung/Rahmenprüfungsordnung: Diese Satzungen der Hochschule enthalten nicht fachspezifische Vorgaben zum Prüfungsrech und zu Prüfungsverfahren, wie etwa Fristen, Zulassungsvoraussetzungen, Arten der Prüfungsleistungen, Benotung, Wiederholung, etc."
  },
  {
    "title": "Studien- und Prüfungsordnung (SPO)",
    "content": "Die Studien- und Prüfungsordnungen enthalten alles Wissenswerte über die in einem Studiengang zu erbringenden Prüfungsleistungen"
  },
  {
    "title": "Modulhandbuch",
    "content": "Ein Modulhandbuch ist eine Übersicht der verschiedenen Module, die in einem Studiengang belegt werden müssen. Das für euch Geltende, findet ihr auf der Seite eures Studiengangs"
  },
  {
    "title": "Druckguthaben",
    "content": "Könnt ihr an den GiroVend-Terminals in der Bibliothek, in der Aula neben dem Aufzug oder im Service Center Studienangelegenheiten aufladen. Dieser Betrag wird von eurem Guthaben abgezogen"
  },
  {
    "title": "Studierendenausweis",
    "content": "Diese Karte mit schickem Lichtbild weist euch als Studierende der Technischen Hochschule Ingolstadt aus. Ihr könnt mit dem Ausweis in der Mensa bezahlen, drucken und Türen öffnen – wenn sie für euch freigeschalten sind, wie z.B. die Schleuse der Bibliothek, Labore, etc. Bei Verlust müsst ihr für Ersatz zahlen, bei Diebstahl (mit Anzeige) oder\nDefekt wird er euch kostenfrei durch das SCS kostenfrei erstattet. In jedem Fall solltet ihr zeitnah bei der Bibliothek und ggf. bei der Hochschule den Verlust/Diebstahl melden, damit kein Missbrauch mit eurem Ausweis betrieben werden kann. Das Guthaben wird euch in solchen Fällen leider nicht erstattet."
  },
  {
    "title": "SCS",
    "content": "Service Center Studienangelegenheiten [Zur Website des SCS](https://www.thi.de/hochschule/ueber-uns/hochschulorganisation/service-center-studienangelegenheiten/)"
  },
  {
    "title": "IO",
    "content": "International Office [Zur Website des IO](https://www.thi.de/hochschule/ueber-uns/hochschulorganisation/international-office/)"
  },
  {
    "title": "Career Service",
    "content": "Career Service [Zur Website des Career Service](https://www.thi.de/hochschule/ueber-uns/hochschulorganisation/career-service-studienberatung/)"
  },
  {
    "title": "Tutorium",
    "content": "Tutorien sind von Studierenden aus höheren Semestern geleitete Übungen. Eure Tutor:innen kennen sich in dem Fach aus und stehen mit euren Dozent:innen in Kontakt. **Neben inhaltlichen Übungen geben sie auch Tipps zu den Prüfungen. (Sehr hilfreich!)**"
  },
  {
    "title": "Übung",
    "content": "Eine Veranstaltung, in der der Dozent abseits der Vorlesung gemeinsam mit euch Aufgaben bespricht."
  },
  {
    "title": "Vorpraxis",
    "content": "Bei einigen Studiengängen muss ein Vorpraktikum absolviert werden. Das kann komplett vor Studienantritt abgeschlossen werden, muss aber nicht – jedoch gibt es eine feste Frist, bis zu welcher ihr das komplett abgeschlossen haben müsst. Weiteres könnt ihr euerer SPO sowie der Immatrikulationssatzung der THI entnehmen."
  },
  {
    "title": "Anrechnung",
    "content": ""
  },
  {
    "title": "Prüfungsanmeldung",
    "content": ""
  },
  {
    "title": "Prüfungswiederholung",
    "content": ""
  },
  {
    "title": "Prüfungsfristen",
    "content": ""
  },
  {
    "title": "Prüfungsausschuss",
    "content": "Gremium, das Anliegen rund um Prüfungen z. B. An- und Abmeldungen zu Prüfungen, Fristüberschreitung etc. entscheidet."
  },
  {
    "title": "Stipendien",
    "content": "Stipendien sind Teil der Begabtenförderung und werden deshalb häufig auf Grundlage von sehr guter bis guter Leistung und sozialem Engagement vergeben."
  },
  {
    "title": "BAföG",
    "content": "Das BAföG soll es Jugendlichen und jungen Erwachsenen ermöglichen, eine ihrer Eignung und Neigung entsprechende Ausbildung zu absolvieren – auch wenn die Eltern diese Ausbildung nicht finanzieren können."
  },
  {
    "title": "Semesteranfangsparty (SAP)",
    "content": "Eine große Party am Anfang des Semsters organisiert vom Verein Students' Life [Website](https://students-life.de)/[Instagram](https://www.instagram.com/studentslife.thingolstadt/) meist im Stadttheater mit über 2000 Studierenden"
  },
  {
    "title": "Ruckie",
    "content": "Unser Kofferwort und Eigenkreation für euch - mit Rucksäcken (die jeder Ersti erhält) und Rookie für Anfänger"
  },
  {
    "title": "Altklausuren",
    "content": "Prüfungen aus vergangenen Semestern (sehr hilfreich bei der\nPrüfungsvorbereitung!)"
  },
  {
    "title": "Bayern Mentoring",
    "content": "Dieses Förderprogramm richtet sich speziell an Frauen in MINT-Bereichen. Es dient dazu, sie beim Studium zu unterstützen, berufsorientiert zu begleiten und gezielt zu fördern, um einen erfolgreichen Studienabschluss zu ermöglichen und so die Frauenquote in naturwissenschaft-lichen Fachbereichen zu steigern."
  },
  {
    "title": "Campus Life",
    "content": "Ist ein Zusammenschluss aller Vereine und Hochschulgruppen. Sofern diese Events für die Allgemeinheit anbieten, kommt montags ein Newsletter mit diesen Terminen"
  },
  {
    "title": "Drittversuch",
    "content": "Ist die letzte Möglichkeit eine Prüfungsleistung zu bestehen, Nichtbestehen führt zur Exmatrikulation"
  },
  {
    "title": "Dekan",
    "content": "Leitet eine Fakultät, Stellvertretung durch Prodekan:in"
  },
  {
    "title": "Dekanat",
    "content": "Verwaltung einer Fakultät, führt ein Büro mit Öffnungszeiten"
  },
  {
    "title": "eduroam / Campus/ Bayern WLAN",
    "content": "Eure möglichen Verbindungen zum Internet an der THI \n\n -> eduroam (gesichert) ist nicht nur an der THI, sondern an vielen anderen Bildungseinrichtungen verfügbar \n\n -> campus (gesichert ist unser eigenes THI-WLAN) In diesen Netzwerken meldet ihr euch mit euer THI-Kennung und eurem Passwort an. \n\n -> Das @BayernWLAN ist ein unverschlüsseltes, offenes WLAN des Freistaates Bayern."
  },
  {
    "title": "Evaluation",
    "content": "Richtung Ende des Semesters könnt ihr die Lehrveranstaltung bewerten, in regelmäßigen Abständen findet auch eine Befragung zum Studiengang"
  },
  {
    "title": "Gedächtnisprotokoll",
    "content": "Eine von Studierenden angefertigte, nicht offizielle Alt-klausur. Diese werden meist im Rahmen der Prüfungseinsichten erstellt."
  },
  {
    "title": "GiroVend-Terminals",
    "content": "Hier könnt ihr euer Druckguthaben aufladen (im Gebäudeteil A in der Aula neben dem Aufzug oder in der Bibliothek) oder Mahnungen der Bibliothek usw. begleichen."
  },
  {
    "title": "Grundlagenstudium",
    "content": "Dies wird auch erster Studienabschnitt genannt. Das Grundlagenstudium grenzt ans Vertiefungsstudium, das mit einer ECTS-Hürde versehen ist."
  },
  {
    "title": "Guthaben",
    "content": "Auf euren Studierendenausweis aufgeladenes Geld, dass ihr für die Mensa, Druckguthaben, Bustickets für Prüfungen oder Mahngebühren in der Bib ausgeben könnt."
  },
  {
    "title": "HIWI",
    "content": "Hilfswissenschaftler oder wissenschaftliche Hilfskraft. Ihr arbeitet parallel zu eurem Studium an der Hochschule und unterstützt Professor*innen in ihrer Forschung u/o Laborbetrieb"
  },
  {
    "title": "Konvent (studentischer)",
    "content": "= Zusammenkunft, ist das maßgebliche Organ der Studierenden-vertretung. Einen Konvent kann es auch für andere/weitere Status-gruppen an einer Hochschule geben."
  },
  {
    "title": "Moodle",
    "content": "Lernplattform. Dort werden alle Unterlagen der Profs hochgeladen. Ebenso findet ihr hier Informationen vom SCS und Career Service usw. [Website](https://moodle.thi.de)"
  },
  {
    "title": "Mensa",
    "content": "Hier könnt ihr Mo-Fr zur Mittagszeit verschiedene Speisen für einen geringen Obolus (3,00 – 5,00 €) erwerben. Diese Köstlichkeiten werden durch euren Semesterbeitrag mitsubventioniert."
  },
  {
    "title": "PC-Pools",
    "content": "Raum mit PC-Arbeitsplätzen, je nach Fakultät ist unterschiedliche Software verfügbar, Getränke und Essen am Platz sind in solchen Räumen untersagt"
  },
  {
    "title": "PRIMUSS",
    "content": "Verwaltungsplattform für Studienbewerber*innen und Studierende, hier wickelt ihr den Großteil der organisatorischen Prozesse rund um euer Studium ab (Prüfungsanmeldung, Rückmeldung, Anträge, Bescheinigungen). [Website](https://www3.primuss.de/cgi-bin/login/index.pl?FH=fhin)"
  },
  {
    "title": "Prodekan",
    "content": "Vertreter des Dekans"
  },
  {
    "title": "Stundenplan",
    "content": "Gerade zu Beginn des Studiums ist er an den HAWs recht strikt vorgegeben, im späteren Verlauf eures Studiums seid ihr etwas freier durch die Wahl der FW-/AW-Fächer (fachwissenschaftliche bzw. allgemeinwissenschaftliche Wahlpflichtfächer)"
  },
  {
    "title": "Studienplan",
    "content": "Regelungen und Rahmenrichtlinien zum ordnungsgemäßen Studium eines Faches an einer Hochschule (Modulhandbuch)"
  },
  {
    "title": "THI-Talent",
    "content": "Das THI-Talentprogramm ist das Förderprogramm der THI für herausragende Studierende"
  },
  {
    "title": "Private Haftpflichtversicherung",
    "content": "Sofern nicht Familienversichert solltet ihr euch diese zulegen."
  },
  {
    "title": "Berufsunfähigkeitsversicherung",
    "content": ""
  },
  {
    "title": "Auslands-Krankenversicherung",
    "content": "Solltet ihr ein Auslandssemester oder Praktikum absolvieren sehr zu empfehlen"
  },
  {
    "title": "Hausratversicherung",
    "content": "Solltet ihr in einer eigenen Wohnung leben und teure Haushaltsgeräte besitzten"
  },
  {
    "title": "Vertiefungsstudium",
    "content": "Zweiter Studienabschnitt nach dem Grundstudium, nach den Grundlagen könnt ihr nun fachspezifisches Wissen erwerben und (sofern vorhanden) Studienschwerpunkte wählen"
  },
  {
    "title": "VPN",
    "content": "Ihr könnt damit ganz entspannt von zuhause auf Laufwerke der Hochschule zugreifen. [Anleitungen könnt Ihr hier finden](https://www.thi.de/service/it-service/vpn/)"
  },
  {
    "title": "Wohnheim",
    "content": "Es gibt private, gemeinnützige und die vom Studierendenwerk. Wer noch auf der Suche ist, sollte mal hier vorbeischauen: \n www.thi.de>Studium> Studentisches Leben>Wohnen im Wohnheim oder privat [Website](https://www.thi.de/studium/studentisches-leben/wohnen-im-wohnheim-oder-privat/)"
  },
  {
    "title": "Warteseemster",
    "content": "Als Wartesemester zählt die Zeit zwischen Abitur und Beginn des Studiums. Wer etwas studieren möchte, wofür die eigene Abschlussnote nicht ausreicht (schlechter als der Numerus clausus, kurz NC – schlechteste Abschlussnote, mit welcher jemand zum Studium in der laufenden\nBewerbungsphase zugelassen wurde), kann ins Wartesemester gehen. Übrigens sind sehr viele Bachelorstudiengänge an der THI nicht mehr zulassungsbeschränkt, d. h. es gibt keinen NC und man wird meist unabhängig von der Abschlussnote der Hocshchulzugangsberechtigung zugelassen."
  },
  {
    "title": "ZITS (Zentraler IT-Service",
    "content": "Dauerhaft unterbesetzter IT-Dienstleister für alle Organisationseinheiten der THI, leider ist der Servicepoint in der Bibliothek aktuell spärlich bis gar nicht besetzt. Hier seid ihr besser beraten sich zuerst mit dem Moodle-Selbstlernkurs \"Einführung in die IT-Systeme\" zu beschäftigen, bevor ihr ein Ticket via support@thi.de aufmacht"
  }
]
