[
  {
    "title": "Englischer Garten",
    "description_de": "Der Englische Garten der Stadt Neuburg war früher eine Parkanlage wie der Münchner Englische Garten. Aufgrund von Hochwasserschädigungen wurde dieser neugestalten. Heute sind Teile im Westen wiederhergestellt worden. Der rest ist zu einem wertvollen Auwald zurückgewachsen.",
    "description_en": "The English Garden of the city of Neuburg used to be a park like Munich's English Garden. Due to flood damage, it was redesigned. Today, parts to the west have been restored. The rest has grown back into a valuable floodplain forest.",
    "category": "chill",
    "video": "",
    "poster": "",
    "lat": 48.739882,
    "lon": 11.190122
  },
  {
    "title": "Donauauen Grünau",
    "description_de": "Zwischen Neuburg an der Donau und Ingolstadt befindet sich eines der bedeutendsten Auwaldgebiete (Donauauen in Grünau) an der deutschen Donau. Hier fand eines der größten Auendynamisierungsprojekte Mitteleuropas statt.",
    "description_en": "One of the most important floodplain forest areas (Donauauen in Grünau) on the German Danube is located between Neuburg on the Danube and Ingolstadt. One of the largest floodplain dynamization projects in Central Europe took place here.",
    "category": "chill",
    "video": "",
    "poster": "",
    "lat": 48.740585,
    "lon": 11.282960
  },
  {
    "title": "Obere Schanze",
    "description_de": "Die Obere Schanze ist ein kleiner Park am Ottheinrichturm mit einem Spielplatz.",
    "description_en": "The Obere Schanze is a small park at the Ottheinricht Tower with a playground.",
    "category": "chill",
    "video": "",
    "poster": "",
    "lat": 48.732086,
    "lon": 11.167490
  },
  {
    "title": "Hofgarten",
    "description_de": "Der weitläufige Hofgartenbereich mit seinen zahlreichen Verweilmöglichkeiten eignet sich ideal für einen angenehmen Aufenthalt. Außerdem ist hier das was einem Zentralen Busbahnhof am nächsten kommt.",
    "description_en": "The extensive Hofgarten with its numerous opportunities to linger is ideal for a pleasant stay. In addition, here is the closest thing to a central bus station.",
    "category": "chill",
    "video": "",
    "poster": "",
    "lat": 48.736052,
    "lon": 11.180981
  },
  {
    "title": "Hutzeldörre",
    "description_de": "Hohe Herrschaften spazierten einst durch diese Parkanlage, die den Herzögen früher als Hofgarten diente. Heute ist im Volksmund genannte Hutzeldörre ein den Neuburgern lieb gewonnener, weil romatisch-verspielter Ort, der ruhig mitten in der Stadt liegt. ",
    "description_en": "High lords and ladies once strolled through this park, which once served the dukes as a court garden. Today, the Hutzeldörre, as it is popularly known, is a place dear to the people of Neuburg because of its romantic and playful atmosphere and its quiet location in the middle of the city.",
    "category": "chill",
    "video": "",
    "poster": "",
    "lat": 48.735697,
    "lon": 11.178446
  },
  {
    "title": "Günflächen beim Brandl Bad",
    "description_de": "Die Grünflächen beim Brandl sind eine der unter Jugendlichen beliebtesten Flächen aufgrund Ihrer eher abgelegenen Lage zum Stadtzentrum.",
    "description_en": "The green areas near the Brandl are one of the most popular areas among young people due to their rather remote location from the city center.",
    "category": "chill",
    "video": "",
    "poster": "",
    "lat": 48.738335,
    "lon": 11.168696
  },
  {
    "title": "Brandl Bad",
    "description_de": "Das Brandlbad ist ein modernes und freundlcihes Freibad mit viel Liegeflächen.",
    "description_en": "The Brandlbad is a modern and friendly outdoor pool with plenty of sunbathing areas.",
    "category": "chill",
    "video": "",
    "poster": "",
    "lat": 48.737929,
    "lon": 11.167415
  },
  {
    "title": "Parkbad",
    "description_de": "Das Parkbad ist ein modernes und freundliches Hallenbad mit einer Wasserlandschaft, die sich sehen lassen kann! Das vielfältige Angebot an tollen Kursen rundet das Badeerlebnis ab.",
    "description_en": "The Parkbad is a modern and friendly indoor pool with a water landscape that is well worth seeing! The diverse range of great courses rounds off the swimming experience.",
    "category": "chill",
    "video": "",
    "poster": "",
    "lat": 48.7382,
    "lon": 11.18997
  },
  {
    "title": "Kinopalast Neuburg",
    "description_de": "Ein Kino, in dem die meisten Blockbuster auch gespielt werden. Mit 4 Kinosälen sollte jeder einen Film für seinen geschmack finden!",
    "description_en": "A cinema where most blockbusters are also played. With 4 theaters, everyone should find a movie for his taste!",
    "category": "chill",
    "video": "",
    "poster": "",
    "lat": 48.72481,
    "lon": 11.19379
  },
  {
    "title": "Joshofener See",
    "description_de": "Idyllischer Naturweiher in versteckter Lage ca. 2 km nordöstlich von Neuburg gelegen; erreichbar zu Fuß oder mit dem Rad auf dem Weg entlang der Donau (Beschilderung Bergheim/Ingolstadt). Mit dem Auto über die Staatsstraße 2214 in Richtung Ingolstadt. ([Mehr Informationen & Wasserqualität](https://neuburg-schrobenhausen.de/B%C3%BCrgerservice/Fachbereiche/Gesundheitsamt/Infektionsschutz-Umwelthygiene/Badeseen/?&La=1))",
    "description_en": "Idyllic natural pond in a hidden location about 2 km northeast of Neuburg; accessible on foot or by bike on the path along the Danube (signs Bergheim/Ingolstadt). By car via state road 2214 in the direction of Ingolstadt. ([more information & water quality](https://neuburg-schrobenhausen.de/B%C3%BCrgerservice/Fachbereiche/Gesundheitsamt/Infektionsschutz-Umwelthygiene/Badeseen/?&La=1))",
    "category": "chill",
    "video": "",
    "poster": "",
    "lat": 48.74954,
    "lon": 11.22664
  },
  {
    "title": "Kochheimer See",
    "description_de": "Einer der größten Seen im Landkreis, daher ist er gut geeignet für Langstreckenschwimmer. Mit 9 Kilometern Entfernung zur Stadt ist er einen Tagesausflug mit dem Fahrrad trotzdem wert! ([Mehr Informationen & Wasserqualität](https://neuburg-schrobenhausen.de/B%C3%BCrgerservice/Fachbereiche/Gesundheitsamt/Infektionsschutz-Umwelthygiene/Badeseen/?&La=1))",
    "description_en": "One of the largest lakes in the county, so it is well suited for long-distance swimmers. With 9 kilometers from the city, it is still worth a day trip by bike. ([more information & water quality](https://neuburg-schrobenhausen.de/B%C3%BCrgerservice/Fachbereiche/Gesundheitsamt/Infektionsschutz-Umwelthygiene/Badeseen/?&La=1))",
    "category": "chill",
    "video": "",
    "poster": "",
    "lat": 48.6987,
    "lon": 11.273
  },
  {
    "title": "Großer Leitner Weiher & Kleiner Leitner Weiher",
    "description_de": "Zwischen den zwei Städten Ingolstadt und Neuburg a.d. Donau liegen am Rande des Donaumooses in einem Laubwald zwei schöne Badeseen. Den Besuchern bietet dieses Gebiet Erholung und Entspannung im Einklang mit der Natur. Diese Weiher sind mit dem Zug von Neuburg sehr gut über Weichering erreichbar. ([Mehr Informationen & Wasserqualität](https://neuburg-schrobenhausen.de/B%C3%BCrgerservice/Fachbereiche/Gesundheitsamt/Infektionsschutz-Umwelthygiene/Badeseen/?&La=1))",
    "description_en": "Between the two cities of Ingolstadt and Neuburg a.d. Donau, on the edge of the Danube moss in a deciduous forest, there are two beautiful bathing lakes. To the visitors this area offers recreation and relaxation in harmony with nature. These ponds are easily accessible by train from Neuburg via Weichering. ([more information & water quality](https://neuburg-schrobenhausen.de/B%C3%BCrgerservice/Fachbereiche/Gesundheitsamt/Infektionsschutz-Umwelthygiene/Badeseen/?&La=1))",
    "category": "chill",
    "video": "",
    "poster": "",
    "lat": 48.7038,
    "lon": 11.3246
  },
  {
    "title": "Campus Neuburg",
    "description_de": "",
    "description_en": "",
    "category": "hochschule",
    "video": "",
    "poster": "",
    "lat": 48.73426,
    "lon": 11.17427
  },
  {
    "title": "Rennbahn",
    "description_de": "Ein schönes Restaurant mit gehobenerem Ambiente. Preislich ist alles relativ vernünftig und gut angepasst.",
    "description_en": "A nice restaurant with a more upscale ambience. Price-wise everything is relatively reasonable and well adjusted.",
    "category": "gastro",
    "video": "",
    "poster": "",
    "lat": 48.73674,
    "lon": 11.18222
  },
  {
    "title": "Restaurant Central",
    "description_de": "Ein eher bürgerliches Restaurant mit gutem Essen und guten Portionen. Das Preisleistungs-Verhältnis ist sehr gut.",
    "description_en": " A rather bourgeois restaurant with good food and good portions. The price-performance ratio is very good.",
    "category": "gastro",
    "video": "",
    "poster": "",
    "lat": 48.73643,
    "lon": 11.18393
  },
  {
    "title": "Cafe Zeitlos",
    "description_de": "Ein ruhiges und gemütliches Café mit vielen Außensitzplätzen in direkt am Schrannenplatz gelegen. ",
    "description_en": "A quiet and cozy café with lots of outdoor seating located directly on Schrannenplatz.",
    "category": "gastro",
    "video": "",
    "poster": "",
    "lat": 48.73694,
    "lon": 11.18345
  },
  {
    "title": "Eiscafe San Marco",
    "description_de": "Eine lokale Eisdiele, die ein gutes Preis-Leistungsverhältnis wahrt. Für Kaffeeliebhaber ist auch immer eine gute Auswahl vorhanden.",
    "description_en": "A local ice cream parlor that maintains a good price-quality ratio. For coffee lovers there is also always a good selection.",
    "category": "gastro",
    "video": "",
    "poster": "",
    "lat": 48.73611,
    "lon": 11.18475
  },
  {
    "title": "Eiscafe Da Stefano",
    "description_de": "Eine lokale Eisdiele, mit großer Auswahl an Süßspeisen. Deftige Gerichte gab es auch eingie. Durch die Lage direkt am Oswaldplatz sind auch Parkmöglichkeiten vorhanden.",
    "description_en": "A local ice cream parlor, with a large selection of desserts. There were also some hearty dishes. Due to the location directly on Oswaldplatz, parking is also available.",
    "category": "gastro",
    "video": "",
    "poster": "",
    "lat": 48.7038,
    "lon": 11.3246
  },
  {
    "title": "Subway",
    "description_de": "",
    "description_en": "",
    "category": "gastro",
    "video": "",
    "poster": "",
    "lat": 48.73337,
    "lon": 11.18266
  },
  {
    "title": "McDonalds",
    "description_de": "",
    "description_en": "",
    "category": "gastro",
    "video": "",
    "poster": "",
    "lat": 48.71987,
    "lon": 11.71987
  },
  {
    "title": "Restaurant Neuhof 'der Grieche'",
    "description_de": "Ein Restaurant spezialisiert auf Griechische Spezialitäten. Das Preis-Leistungsverhältnis ist sehr gut.",
    "description_en": "A restaurant specialized in Greek specialties. The price-quality ratio is very good. ",
    "category": "gastro",
    "video": "",
    "poster": "",
    "lat": 48.72907,
    "lon": 11.17744
  },
  {
    "title": "Elisenlounge",
    "description_de": "Ein Cafe und eine Cocktailbar in einem. Für Vegetarier zu empfehlen und uppige Portionen.",
    "description_en": "A cafe and cocktail bar in one. Recommended for vegetarians and sumptuous portions.",
    "category": "gastro",
    "video": "",
    "poster": "",
    "lat": 48.73779,
    "lon": 11.18148
  },
  {
    "title": "Pfafflinger",
    "description_de": "Ein gutes alt-bürgerliches \"bayerisches\" Gasthaus mit gut angepassten Presien.",
    "description_en": "A good old bourgeois \"Bavarian\" inn with well adapted prices.",
    "category": "gastro",
    "video": "",
    "poster": "",
    "lat": 48.73629,
    "lon": 11.183304
  },
  {
    "title": "Robs Bar",
    "description_de": "Robs Bar ist eine kleine feine Kneipe. Man kann gemütlich ein Bier  trinken, ob am Tresen oder an den wenigen Tischen. Auch ein Kickerkasten ist vorhanden. Robs Bar ist für jedes Alter zu empfehlen.",
    "description_en": "Rob's Bar is a small fine pub. You can comfortably drink a beer, whether at the bar or at the few tables. There is also a foosball table. Robs Bar is recommended for all ages.",
    "category": "gastro",
    "video": "",
    "poster": "",
    "lat": 48.7038,
    "lon": 11.3246
  },
  {
    "title": "Shishco (Shisha und Cocktailbar)",
    "description_de": "Eine Shisha- und Cocktailbar mit schönem Ambiente. Etwas heruntergekommene Möbel aber sonst top.",
    "description_en": "A shisha and cocktail bar with a nice ambience. Somewhat run-down furniture but otherwise top.",
    "category": "gastro",
    "video": "",
    "poster": "",
    "lat": 48.73520,
    "lon": 11.18098
  },
  {
    "title": "Tanzlokal Hertlein",
    "description_de": "Ein Tanzlokal, direkt am Donaukai, mit schönem Biergarten.",
    "description_en": "A dance club, directly on the Danube quay, with a beautiful beer garden.",
    "category": "gastro",
    "video": "",
    "poster": "",
    "lat": 48.73779,
    "lon": 11.18489
  },
  {
    "title": "Fly-Cocktailbar",
    "description_de": "Eine Cocktailbar, die im Jugendmund nur \"Fly\" genannt wird. Eigentlich immer ein gutes Klima anzufinden und es wird auf Getränkewünsche gern eingegangen.",
    "description_en": "A cocktail bar, which is called in the youth mouth only \"Fly\". Actually always a good climate to find and it is gladly responded to drink requests.",
    "category": "gastro",
    "video": "",
    "poster": "",
    "lat": 48.73762,
    "lon": 11.18172
  },
  {
    "title": "Zum Max",
    "description_de": "",
    "description_en": "",
    "category": "gastro",
    "video": "",
    "poster": "",
    "lat": 48.73477,
    "lon": 11.18436
  },
  {
    "title": "Exil-Musikbar",
    "description_de": "Eine Hinterhof Musikbar, mit relativ frisch Renovierten Räumlichkeiten. Für Studenten faire Preise.",
    "description_en": "A backyard music bar, with relatively freshly renovated premises. Fair prices for students.",
    "category": "gastro",
    "video": "",
    "poster": "",
    "lat": 48.73627,
    "lon": 11.18514
  },
  {
    "title": "Schlossfest",
    "description_de": "Alle zwei Jahre ist in Neuburg das Schlossfest und lässt die Renaissance in Neuburg an der Donau am letzten Juni und ersten Juliwochendende wieder zu neuem Leben erwachen. ([Mehr dazu unter https://www.schlossfest.de/](https://www.schlossfest.de/))",
    "description_en": "Every two years, Neuburg hosts the Castle Festival, reviving the Renaissance in Neuburg on the Danube on the last weekend of June and the first weekend of July. ([more at: https://www.schlossfest.de/](https://www.schlossfest.de/))",
    "category": "sehenswuerdig",
    "video": "",
    "poster": "",
    "lat": 48.73722,
    "lon": 11.18089
  },
  {
    "title": "Pfalz-Neuburger Residenzschloss(Stadtschloss)",
    "description_de": "Früher war dieses Schloss eigentlich eine Mittelalterliche Burg im 15. Jahrhundert wurde Sie dann aber renoviert und umgebaut zu dem heutigen Stadtschloss.",
    "description_en": "Earlier this castle was actually a medieval castle in the 15th century, but then it was renovated and rebuilt into the current city castle.",
    "category": "sehenswuerdig",
    "video": "",
    "poster": "",
    "lat": 48.73713,
    "lon": 11.18128
  },
  {
    "title": "Jagdschloss Grünau",
    "description_de": "Die Schlossanlage direkt im Auwald ist eines der schönsten Beispiele für die deutsche Frührenaissance. 7 Kilometer entfernt von der Stadt ist es ein Erholungsreicher und idyllischer Ort.",
    "description_en": "The castle complex directly in the floodplain forest is one of the most beautiful examples of the German early Renaissance. 7 kilometers away from the city it is a recreational and idyllic place.",
    "category": "sehenswuerdig",
    "video": "",
    "poster": "",
    "lat": 48.73731,
    "lon": 11.26370
  },
  {
    "title": "Stadtmuseum",
    "description_de": "In dem Stadtmuseum der Stadt Neuburg kann die Geschichte der Stadt und der Renaissance wiedererlebt werden.",
    "description_en": "The history of the town and the Renaissance can be relived in the town museum of Neuburg.",
    "category": "sehenswuerdig",
    "video": "",
    "poster": "",
    "lat": 48.73726,
    "lon": 11.17745
  },
  {
    "title": "Stadttheater Neuburg",
    "description_de": "Es ist ein Musentempel, der sowohl bei Besuchern als auch Künstlern gleichermaßen beliebt ist – das Neuburger Stadttheater. Gleich am Eingang zur Altstadt, am Ottheinrichplatz.",
    "description_en": "It is a temple of the muses, popular with visitors and artists alike - Neuburg's municipal theater. Right at the entrance to the old town, on Ottheinrichplatz.\n",
    "category": "sehenswuerdig",
    "video": "",
    "poster": "",
    "lat": 48.73645,
    "lon": 11.17961
  },
  {
    "title": "Hofkirche",
    "description_de": "Die Hofkirche „Unserer Lieben Frau“ ist eine katholische Kirche in Neuburg",
    "description_en": "The Court Church \"Unserer Lieben Frau\" is a Catholic church in Neuburg",
    "category": "sehenswuerdig",
    "video": "",
    "poster": "",
    "lat": 48.73749,
    "lon": 11.17936
  },
  {
    "title": "Historische Karlsplatz",
    "description_de": "Umsäumt von 200-jährigen Linden sowie stattlichen Adels- und Bürgerhäusern aus Renaissance und Barock zählt die Platzanlage zu den schönsten des süddeutschen Barock.",
    "description_en": "Surrounded by 200-year-old linden trees and stately noble and bourgeois houses from the Renaissance and Baroque periods, the square is one of the most beautiful in southern German Baroque.",
    "category": "sehenswuerdig",
    "video": "",
    "poster": "",
    "lat": 48.73749,
    "lon": 11.17861
  },
  {
    "title": "Provinzialbibliothek (Staatliche Bibliothek)",
    "description_de": "",
    "description_en": "",
    "category": "sehenswuerdig",
    "video": "",
    "poster": "",
    "lat": 48.73749,
    "lon": 11.17792
  },
  {
    "title": "Alte Burg",
    "description_de": "Die Alte Burg ist eine hochmittelalterliche Burgruine etwa zwei Kilometer westlich Neuburgs.",
    "description_en": "The Old Castle is a high medieval castle ruin about two kilometers west of Neuburg.",
    "category": "sehenswuerdig",
    "video": "",
    "poster": "",
    "lat": 48.73023,
    "lon": 11.14231
  },
  {
    "title": "Mountainbike Trails bei der Alten Burg",
    "description_de": "In einem Schönen Ausflug mit einem Mountainbike können hier verschiedene Trails gefahren werden, die entsprechend den Kenntnissen angepasst gefahren werden können. Von Beginner bis Profi ist hier alles dabei.",
    "description_en": "In a nice excursion with a mountain bike can be driven here different trails, which can be driven according to the skills adapted. From beginner to professional, everything is here.",
    "category": "sehenswuerdig",
    "video": "",
    "poster": "",
    "lat": 48.73037,
    "lon": 11.13989
  },
  {
    "title": "",
    "description_de": "",
    "description_en": "",
    "category": "sehenswuerdig",
    "video": "",
    "poster": "",
    "lat": 48.75020,
    "lon": 11.16229
  },
  {
    "title": "Obere Tor",
    "description_de": "Pfalzgraf Ottheinrich ließ dieses Tor im Jahre 1530 zu Füßen der alten Stadtburg „Alte Münz“ erbauen, da ein bereits weiter oben an der Straßenkrümmung vorhandenes Tor seinen Sicherheitsansprüchen nicht mehr genügte. Über der Toreinfahrt ist das Neuburger Stadtwappen abgebildet.",
    "description_en": "Count Palatine Ottheinrich had this gate built in 1530 at the foot of the old city castle \"Alte Münz\", as a gate already existing further up the bend in the street no longer satisfied his security requirements. The coat of arms of the city of Neuburg is depicted above the gateway.",
    "category": "sehenswuerdig",
    "video": "",
    "poster": "",
    "lat": 48.73629,
    "lon": 11.17563
  },
  {
    "title": "Untere Tor \"Nadelöhr\"",
    "description_de": "Dem Nordflügel des Neuburger Schlosses vorgelagerter Torbau mit Wappen Kurfürst Karl Theodors. Der früher einzige östliche Zugang der Stadt - “Nadelöhr” genannt - führt durch den Schlossbau Pfalzgraf Ottheinrichs.",
    "description_en": "Gate building in front of the north wing of Neuburg Castle with coat of arms of Elector Karl Theodor. The formerly only eastern entrance to the city - called the \"eye of a needle\" - leads through the palace building of Count Palatine Ottheinrich.",
    "category": "sehenswuerdig",
    "video": "",
    "poster": "",
    "lat": 48.73744,
    "lon": 11.18081
  },
  {
    "title": "Donaukai",
    "description_de": "",
    "description_en": "",
    "category": "sehenswuerdig",
    "video": "",
    "poster": "",
    "lat": 48.73763,
    "lon": 11.18349
  },
  {
    "title": "Ottheinrichturm",
    "description_de": "Mit Unterstützung der Stadt errichtete der Verschönerungsverein 1903 auf der Oberen Schanze (früher Kaiserschanze genannt) den Aussichtsturm und bepflanzte, die damals Baum und Strauchfreie Schanze, mit Bäumen.",
    "description_en": "In 1903, with the support of the city, the Verschönerungsverein erected the lookout tower on the Obere Schanze (formerly known as the Kaiserschanze) and planted trees on what was then a tree and shrub-free redoubt.",
    "category": "sehenswuerdig",
    "video": "",
    "poster": "",
    "lat": 48.73153,
    "lon": 11.16715
  },
  {
    "title": "Bahnhof",
    "description_de": "Der Bahnhof Neuburg ist direkt auf der Achse Ulm-Ingolstadt-Regensburg und bietet durch den Anbieter Agilis eine durchaus Robuste Verbindung in der Region mit Ihren Zügen, die meist stündlich fahren.",
    "description_en": "The station Neuburg is directly on the axis Ulm-Ingolstadt-Regensburg and offers through the provider Agilis a quite robust connection in the region with your trains, which usually run hourly.",
    "category": "nuetzlich",
    "video": "",
    "poster": "",
    "lat": 48.7038,
    "lon": 11.3246
  },
  {
    "title": "Bushaltestelle Hofgarten",
    "description_de": "Die Bushaltestelle \"Hofgarten\" ist eine der größten Bushaltestellen in Neuburg und ist das was einem Zentralen-Busbahnhof in Neuburg am nächsten kommt.\n",
    "description_en": "The bus stop \"Hofgarten\" is one of the largest bus stops in Neuburg and is the closest thing to a central bus station in Neuburg.",
    "category": "nuetzlich",
    "video": "",
    "poster": "",
    "lat": 48.72742,
    "lon": 11.17811
  },
  {
    "title": "Bücherturm / Stadtbücherei",
    "description_de": "Der Bücherturm ist die Stadtbücherei der Stadt Neuburg und hat aktuell für Erwachsene eine Jahresgebür von 15 Euro.",
    "description_en": "The Bücherturm is the municipal library of the city of Neuburg and currently has an annual fee of 15 euros for adults.",
    "category": "nuetzlich",
    "video": "",
    "poster": "",
    "lat": 48.73466,
    "lon": 11.18120
  },
  {
    "title": "Südpark",
    "description_de": "Der Südpark ist ein Fachmarktzuentrum im Südwesten der Stadt mit einer großen Verkaufsfläche. Hier sind ein Baumarkt, sowie die alltäglichen Läden auffindbar",
    "description_en": "Südpark is a retail center in the southwest of the city with a large sales area. Here you can find a hardware store, as well as the everyday stores",
    "category": "nuetzlich",
    "video": "",
    "poster": "",
    "lat": 48.72115,
    "lon": 11.17003
  },
  {
    "title": "Parkplatz Schlösslwiese",
    "description_de": "Ein oberirdischer Parkplatz nahe der Elisenbrücke nördlich der Donau mit 170 Stellplätzen. Befindet sich im Parkleitsystemder Stadt. ([Parkgebühren findet man hier] (https://www.neuburg-donau.de/leben/parken-in-neuburg#collapse-parkplaetze-ausserhalb-des-parkleitsystems))",
    "description_en": "A surface parking lot near the Elisenbrücke north of the Danube with 170 parking spaces. Included in the parking guidance system of the city. ([Parking fees can be found here] (https://www.neuburg-donau.de/leben/parken-in-neuburg#collapse-parkplaetze-ausserhalb-des-parkleitsystems))",
    "category": "nuetzlich",
    "video": "",
    "poster": "",
    "lat": 48.74061,
    "lon": 11.18305
  },
  {
    "title": "Tiefgarage Spitalplatz",
    "description_de": "Eine Tiefgarage unter dem Spitalplatz mit 46 Stellplätzen. Befindet sich im Parkleitsystemder Stadt. ([Parkgebühren findet man hier] (https://www.neuburg-donau.de/leben/parken-in-neuburg#collapse-parkplaetze-ausserhalb-des-parkleitsystems))",
    "description_en": "An underground car park under the Spitalplatz with 46 parking spaces. Included in the parking guidance system of the city. ([Parking fees can be found here] (https://www.neuburg-donau.de/leben/parken-in-neuburg#collapse-parkplaetze-ausserhalb-des-parkleitsystems))",
    "category": "nuetzlich",
    "video": "",
    "poster": "",
    "lat": 48.73634,
    "lon": 11.18536
  },
  {
    "title": "Tiefgarage Schrannenplatz",
    "description_de": "Eine Tiefgarage unter dem Schrannenplatz mit 37 Stellplätzen. Befindet sich NICHT im Parkleitsystemder Stadt. ([Parkgebühren findet man hier] (https://www.neuburg-donau.de/leben/parken-in-neuburg#collapse-parkplaetze-ausserhalb-des-parkleitsystems))",
    "description_en": "An underground garage under the Schrannenplatz with 37 parking spaces. Is NOT included in the parking guidance system of the city. ([Parking fees can be found here] (https://www.neuburg-donau.de/leben/parken-in-neuburg#collapse-parkplaetze-ausserhalb-des-parkleitsystems))",
    "category": "nuetzlich",
    "video": "",
    "poster": "",
    "lat": 48.73618,
    "lon": 11.18341
  },
  {
    "title": "Tiefgarage Fürstgarten",
    "description_de": "Eine Tiefgarage direkt am Bücherturm der Stadt mit 90 Stellplätzen. Befindet sich im Parkleitsystemder Stadt. ([Parkgebühren findet man hier] (https://www.neuburg-donau.de/leben/parken-in-neuburg#collapse-parkplaetze-ausserhalb-des-parkleitsystems))",
    "description_en": "An underground parking garage with 90 parking spaces is located directly at the city's book tower and is part of the city's parking guidance system. ([Parking fees can be found here] (https://www.neuburg-donau.de/leben/parken-in-neuburg#collapse-parkplaetze-ausserhalb-des-parkleitsystems))",
    "category": "nuetzlich",
    "video": "",
    "poster": "",
    "lat": 48.73432,
    "lon": 11.18136
  },
  {
    "title": "Parkplatz Lassigny-Kaserne (Campus Neuburg)",
    "description_de": "Ein oberirdischer Parkplatz direkt am Campusgelände mit 90 Stellplätzen. Befindet sich im Parkleitsystemder Stadt. ([Parkgebühren findet man hier] (https://www.neuburg-donau.de/leben/parken-in-neuburg#collapse-parkplaetze-ausserhalb-des-parkleitsystems))",
    "description_en": "A surface parking lot directly on campus with 90 spaces. Included in the city's parking guidance system. ([Parking fees can be found here] (https://www.neuburg-donau.de/leben/parken-in-neuburg#collapse-parkplaetze-ausserhalb-des-parkleitsystems))",
    "category": "nuetzlich",
    "video": "",
    "poster": "",
    "lat": 48.73379,
    "lon": 11.17426
  },
  {
    "title": "Parkplatz Am Graben",
    "description_de": "Ein oberirdischer Parkplatz an der Hofgartenstraße mit 90 Stellplätzen. Befindet sich im Parkleitsystemder Stadt. ([Parkgebühren findet man hier] (https://www.neuburg-donau.de/leben/parken-in-neuburg#collapse-parkplaetze-ausserhalb-des-parkleitsystems))",
    "description_en": "A surface parking lot on Hofgartenstraße with 90 parking spaces. Included in the city's parking guidance system. ([Parking fees can be found here] (https://www.neuburg-donau.de/leben/parken-in-neuburg#collapse-parkplaetze-ausserhalb-des-parkleitsystems))",
    "category": "nuetzlich",
    "video": "",
    "poster": "",
    "lat": 48.73538,
    "lon": 11.17900
  },
  {
    "title": "Parkdeck am Hofgarten",
    "description_de": "Ein oberirdisches Parkdeck direkt am Hofgarten mit 50 Stellplätzen. Befindet sich NICHT im Parkleitsystemder Stadt. ([Parkgebühren findet man hier] (https://www.neuburg-donau.de/leben/parken-in-neuburg#collapse-parkplaetze-ausserhalb-des-parkleitsystems))",
    "description_en": "An above-ground parking deck directly at the Hofgarten with 50 parking spaces is NOT in the parking guidance system of the city. ([Parking fees can be found here] (https://www.neuburg-donau.de/leben/parken-in-neuburg#collapse-parkplaetze-ausserhalb-des-parkleitsystems))",
    "category": "nuetzlich",
    "video": "",
    "poster": "",
    "lat": 48.73671,
    "lon": 11.18153
  },
  {
    "title": "Parkplatz am Bahnhof",
    "description_de": "Ein oberirdischer Parkplatz für Park and Ride Fahrgäste der Bahn. Befindet sich NICHT im Parkleitsystemder Stadt. ([Parkgebühren findet man hier] (https://www.neuburg-donau.de/leben/parken-in-neuburg#collapse-parkplaetze-ausserhalb-des-parkleitsystems))",
    "description_en": "A surface parking lot for Park and Ride rail passengers. Is NOT in the parking guidance system of the city. ([Parking fees can be found here] (https://www.neuburg-donau.de/leben/parken-in-neuburg#collapse-parkplaetze-ausserhalb-des-parkleitsystems))",
    "category": "nuetzlich",
    "video": "",
    "poster": "",
    "lat": 48.72696,
    "lon": 11.17629
  },
  {
    "title": "Parkplatz am Brandlbad",
    "description_de": "Ein oberirdischer Parkplatz direkt am Brandl mit 120 Stellplätzen. Befindet sich NICHT im Parkleitsystemder Stadt. ([Parkgebühren findet man hier] (https://www.neuburg-donau.de/leben/parken-in-neuburg#collapse-parkplaetze-ausserhalb-des-parkleitsystems))",
    "description_en": "A surface parking lot directly at the Brandl with 120 parking spaces. Is NOT in the parking guidance system of the city. ([Parking fees can be found here] (https://www.neuburg-donau.de/leben/parken-in-neuburg#collapse-parkplaetze-ausserhalb-des-parkleitsystems))",
    "category": "nuetzlich",
    "video": "",
    "poster": "",
    "lat": 48.73749,
    "lon": 11.16809
  },
  {
    "title": "Parkhaus am Parkbad",
    "description_de": "Ein Parkhaus direkt am Parkbad mit 240 Stellplätzen. Befindet sich NICHT im Parkleitsystemder Stadt. ([Parkgebühren findet man hier] (https://www.neuburg-donau.de/leben/parken-in-neuburg#collapse-parkplaetze-ausserhalb-des-parkleitsystems))",
    "description_en": " A parking garage directly at the Parkbad with 240 parking spaces. Is NOT in the parking guidance system of the city. ([Parking fees can be found here] (https://www.neuburg-donau.de/leben/parken-in-neuburg#collapse-parkplaetze-ausserhalb-des-parkleitsystems))",
    "category": "nuetzlich",
    "video": "",
    "poster": "",
    "lat": 48.73775,
    "lon": 11.19031
  }
]
