[
  {
    "title": "Klenzepark",
    "description_de": "Der **Klenzepark** ist als ehemalige Landesgartenschau von 1992 ein sehr schöner, cooler Park, um sich im Sommer mit Freunden zu treffen. Die große Wiese ist ideal um auf ihr Fußball, Frisbee oder andere Sachen zu spielen. Unter dem Klenzepark befindet sich eine Tiefgarage, die während der Zeit des Kalten Krieges als Atomschutzbunker mit Platz für ca. 5000 Menschen geplant und 1989/90 gebaut wurde.",
    "description_en": "The **Klenzepark** is a former state garden show from 1992 and a very nice, cool park to meet up with friends in the summer. The large meadow is ideal for playing football, frisbee or other things. Under the Klenzepark is an underground car park, which was planned during the Cold War as a nuclear shelter with space for about 5000 people and built in 1989/90.",
    "category": "chill",
    "video": "https://assets.neuland.app/tour/Klenze.mp4",
    "poster": "https://assets.neuland.app/tour/Klenze.jpg",
    "lat": 48.76098,
    "lon": 11.43284
  },
  {
    "title": "Donaustrand",
    "description_de": "Der **Donaustrand** ist ein cooler Spot zum Chillen an der Donau. Im Sommer wird dort eine Gastronomie in Containern aufgestellt, wo ihr euch Essen und Trinken kaufen könnt. Außerdem finden dort immer wieder Veranstaltungen, wie Poetry Slams oder das „Vollmondfeuer“ statt.",
    "description_en": "The **Donaustrand** is a cool spot to chill out on the Danube. In summer, there is a restaurant in containers where you can buy food and drinks. In addition, events such as poetry slams or the \"Vollmondfeuer\" (full moon fire) take place there from time to time.",
    "category": "chill",
    "video": "https://assets.neuland.app/tour/Donaustrand.mp4",
    "poster": "https://assets.neuland.app/tour/Donaustrand.jpg",
    "lat": 48.76231,
    "lon": 11.43202
  },
  {
    "title": "Donaustufen",
    "description_de": "Die **Donaustufen** sind ein cooler Spot um direkt an der Donau zu chillen. Das Tagtraum baut hier immer wieder eine Bar auf und veranstaltet Partys. Direkt gegenüber, am anderen Ufer sieht man das Reduit Tilly, was im Sommer als Gelände für des Taktraum Festival genutzt wird.",
    "description_en": "The **Donaustufen** are a cool spot to chill out right on the Danube. The Tagtraum regularly sets up a bar here and hosts parties. Directly opposite, on the other bank, you can see the Reduit Tilly, which is used in summer as the site for the Taktraum Festival.",
    "category": "chill",
    "video": "https://assets.neuland.app/tour/Donaustufen.mp4",
    "poster": "https://assets.neuland.app/tour/Donaustufen.jpg",
    "lat": 48.76212,
    "lon": 11.42918
  },
  {
    "title": "Baggersee",
    "category": "chill",
    "lat": 48.74927,
    "lon": 11.3948
  },
  {
    "title": "Auwaldsee",
    "category": "chill",
    "lat": 48.75128,
    "lon": 11.46857
  },
  {
    "title": "Paradeplatz",
    "description_de": "Der **Paradeplatz** befindet sich direkt vor dem Neuen Schloss und bietet den optimalen Ort um sich mit Freunden zu treffen. Es gibt mehrere Bänke und einen Brunnen, auf oder an die man sich setzen kann, wenn man nicht gerade an eines der anliegenden coolen Cafés gehen möchte. Die Figur, die man auf dem dortigen Brunnen sieht ist Ludwig der Bayer, der Ingolstadt damals das Stadtrecht stiftete.",
    "description_en": "The **Paradeplatz** is located directly in front of the New Castle and is the perfect place to meet up with friends. There are several benches and a fountain to sit on or at if you don't want to go to one of the cool cafés nearby. The figure on the fountain is Ludwig the Bavarian, who gave Ingolstadt its city charter.",
    "category": "chill",
    "video": "https://assets.neuland.app/tour/Paradeplatz.mp4",
    "poster": "https://assets.neuland.app/tour/Paradeplatz.jpg",
    "lat": 48.76489,
    "lon": 11.42971
  },
  {
    "title": "Scherbelberg",
    "description_de": "Den Hügel neben dem Freibad nennt man übrigens **Scherbelberg**. Er ist ein künstlicher „Berg“, den man aus Schutt der Weltkriege „gebaut“ hat. Ganz oben auf dem Scherbelberg ist ein toller Aussichtspunkt, von dem aus man über Ingolstadt blicken kann.",
    "description_en": "By the way, the hill next to the open-air swimming pool is called **Scherbelberg**. It is an artificial \"mountain\" that was \"built\" from rubble from the world wars. At the top of the Scherbelberg is a great vantage point from which you can look out over Ingolstadt.",
    "category": "chill",
    "video": "https://assets.neuland.app/tour/Scherbelberg.mp4",
    "poster": "https://assets.neuland.app/tour/Scherbelberg.jpg",
    "lat": 48.76226,
    "lon": 11.41839
  },
  {
    "title": "Astronomiepark",
    "description_de": "Der **Astronomiepark** ist einfach ein Modell unseres Sonnensystems in der Größe eines kleinen Parks direkt am Rande der Altstadt. Hier könnt ihr entweder entspannen oder etwas über unsere Planeten lernen.",
    "description_en": "The **Astronomy Park** is simply a model of our solar system the size of a small park right on the edge of the old town. Here you can either relax or learn about our planets.",
    "category": "chill",
    "video": "https://assets.neuland.app/tour/Planetenpark.mp4",
    "poster": "https://assets.neuland.app/tour/Planetenpark.jpg",
    "lat": 48.76029,
    "lon": 11.42682
  },
  {
    "title": "Hopfenspace",
    "description_de": "Der [**Hopfenspace**](https://hopfenspace.org) ist der Hackerspace in Pfaffenhofen an der Ilm. Dort findest du an Technik interessierte Menschen aus allen Bereichen, von Physik bis Informatik.",
    "description_en": "The [**Hopfenspace**](https://hopfenspace.org) is the local hackerspace of the city Pfaffenhofen at the Ilm. You will find people interested in all kinds of technic there, from physics to informatics.",
    "category": "chill",
    "hide": true,
    "lat": 48.53785,
    "lon": 11.50638
  },
  {
    "title": "District Five",
    "description_de": "Im **District Five** könnt ihr super leckeren Spezialitätenkaffee aus ihrer eigenen Rösterei in Manching genießen. Mit einer großen Auswahl an verschiedenen Sorten gibt es hier alles, was das Kaffeeherz begehrt. Hier könnt ihr euch mit euren Freunden zum Frühstück oder Brunch, oder aber auch zum Arbeiten treffen.",
    "description_en": "At **District Five** you can enjoy super delicious speciality coffee from their own roastery in Manching. With a large selection of different varieties, you can find everything your coffee heart desires here. You can meet up with your friends here for breakfast or brunch, or even for work.",
    "category": "gastro",
    "video": "https://assets.neuland.app/tour/District%20Five.mp4",
    "poster": "https://assets.neuland.app/tour/District%20Five.jpg",
    "lat": 48.76187,
    "lon": 11.42549
  },
  {
    "title": "Café am Schloss",
    "description_de": "Im **Café am Schloss** könnt ihr besten Kaffe von District Five gemeinsam mit einem super leckeren Stück Kuchen oder Torte genießen. Die kurze Distanz zu THI mach es auch zu einem guten Ort, um in der Mittagspause etwas zu entspannen.",
    "description_en": "At the **Café am Schloss** you can enjoy the best coffee from District Five together with a super delicious piece of cake or pie. The short distance to THI also makes it a good place to relax during your lunch break.",
    "category": "gastro",
    "video": "https://assets.neuland.app/tour/Postwagenn.mp4",
    "poster": "https://assets.neuland.app/tour/Postwagenn.jpg",
    "lat": 48.76536,
    "lon": 11.42923
  },
  {
    "title": "Tagtraum",
    "description_de": "Das **Tagtraum** ist ein sehr cooles Café/Bar mit Wohnzimmer-Feeling. Normalerweise findet hier jeden zweiten Donnerstag eine Jam-Session namens „Rotes Fenster“ statt, bei der alle, die Musik machen gerne mitspielen können. Ansonsten finden hier auch immer coole Konzerte und Partys statt. Aktuell haben sie nur am Wochenende zum Mitnehmen geöffnet, wo ihr euch ein erfrischend kühles Getränk oder einen leckeren heißen Kaffee aus ihrem eigenen Blend von District Five holen könnt.",
    "description_en": "The **Tagtraum** is a very cool café/bar with a living room feel. There is usually a jam session called \"Rotes Fenster\" every other Thursday, where anyone who makes music is welcome to join in. Apart from that, there are always cool concerts and parties here. Currently they are only open for takeaway on weekends, where you can grab a refreshingly cool drink or a delicious hot coffee from their own blend by District Five.",
    "category": "gastro",
    "video": "https://assets.neuland.app/tour/Tagtraum.mp4",
    "poster": "https://assets.neuland.app/tour/Tagtraum.jpg",
    "lat": 48.7644,
    "lon": 11.4294
  },
  {
    "title": "Rosengasse 2",
    "description_de": "Die **Rosengasse** ist eine urig-kultige Kneipe mit Hinterhof-Feeling. Hier könnt ihr in einer coolen Atmosphäre einige tolle Abende mit euren Freunden verbringen.",
    "description_en": "The **Rosengasse** is a quaint and iconic pub with a backyard feel. Here you can spend some great evenings with your friends in a cool atmosphere.",
    "category": "gastro",
    "video": "https://assets.neuland.app/tour/Rosengasse.mp4",
    "poster": "https://assets.neuland.app/tour/Rosengasse.jpg",
    "lat": 48.766,
    "lon": 11.4292
  },
  {
    "title": "Postwagen",
    "description_de": "Der **Postwagen** ist eine sehr coole Bar, in der ihr auch super leckere Burger und Wraps essen und dazu noch den ein oder anderen edlen Cocktail bei einer sehr lässigen Atmosphäre trinken könnt. Einen sehr guten Kaffee aus einem eigenen Blend von District Five kann man hier auch noch trinken. Das ganze ist etwas höherpreisig, aber wenn ihr euch mal was gönnen wollt absolut wert!",
    "description_en": "The **Postwagen** is a very cool bar where you can also eat super tasty burgers and wraps and drink one or two fine cocktails in a very casual atmosphere. You can also drink a very good coffee from their own blend by District Five here. The whole thing is a bit more expensive, but if you want to treat yourself, it's absolutely worth it!",
    "category": "gastro",
    "video": "https://assets.neuland.app/tour/Postwagen.mp4",
    "poster": "https://assets.neuland.app/tour/Postwagen.jpg",
    "lat": 48.76505,
    "lon": 11.42534
  },
  {
    "title": "Golden",
    "description_de": "Das **Golden** in der Kupferstraße ist eine der besten Burger-Bars der Stadt, also definitiv eine Empfehlung.",
    "description_en": "The **Golden** on Kupferstraße is one of the best burger bars in town, so definitely a recommendation.",
    "category": "gastro",
    "video": "https://assets.neuland.app/tour/Golden.mp4",
    "poster": "https://assets.neuland.app/tour/Golden.jpg",
    "lat": 48.76489,
    "lon": 11.42161
  },
  {
    "title": "Baby & Bombe",
    "description_de": "Das **Baby & Bombe** ist nicht nur ein wirklich tolles, cooles Café mit leckerem Frühstück, sondern auch eine Bar, in der immer coole Partys mit guter Musik zum Tanzen gefeiert werden.",
    "description_en": "The **Baby & Bombe** is not only a really great, cool café with delicious breakfasts, but also a bar where there are always cool parties with good music to dance to.",
    "category": "gastro",
    "video": "https://assets.neuland.app/tour/BabyBombe.mp4",
    "poster": "https://assets.neuland.app/tour/BabyBombe.jpg",
    "lat": 48.76387,
    "lon": 11.42055
  },
  {
    "title": "Tam Tam",
    "description_de": "Das **Tam Tam** ist eine sehr gute Bar zum Feiern gehen, gerade wegen Angeboten, wie dem Studentenmittwoch. Neben großen und kleinen Cocktails bekommt man hier auch Burger. Diese Bar bietet sich zu Feiern gehen deshalb so gut an, weil sie mit dem benachbarten Club **Suxul** verbunden ist. Dort werden verschiedene Musikgenres bedient.",
    "description_en": "**Tam Tam** is a very good bar for partying, especially because of offers like Student Wednesday. In addition to large and small cocktails, you can also get burgers here. This bar is so good for partying because it is connected to the neighbouring club **Suxul**. Different music genres are served there.",
    "category": "gastro",
    "video": "https://assets.neuland.app/tour/TamTamSuxul.mp4",
    "poster": "https://assets.neuland.app/tour/TamTamSuxul.jpg",
    "lat": 48.76407,
    "lon": 11.42133
  },
  {
    "title": "Suxul",
    "description_de": "Das **Tam Tam** ist eine sehr gute Bar zum Feiern gehen, gerade wegen Angeboten, wie dem Studentenmittwoch. Neben großen und kleinen Cocktails bekommt man hier auch Burger. Diese Bar bietet sich zu Feiern gehen deshalb so gut an, weil sie mit dem benachbarten Club **Suxul** verbunden ist. Dort werden verschiedene Musikgenres bedient.",
    "description_en": "**Tam Tam** is a very good bar for partying, especially because of offers like Student Wednesday. In addition to large and small cocktails, you can also get burgers here. This bar is so good for partying because it is connected to the neighbouring club **Suxul**. Different music genres are served there.",
    "category": "gastro",
    "video": "https://assets.neuland.app/tour/TamTamSuxul.mp4",
    "poster": "https://assets.neuland.app/tour/TamTamSuxul.jpg",
    "lat": 48.76417,
    "lon": 11.42129
  },
  {
    "title": "Shamrock Irish Pub",
    "description_de": "Direkt neben dem Suxul ist der **Irish Pub Shamrock**. Hier lässt es sich auch sehr gut feiern, ganz besonders donnerstags, wenn hier der Karaokeabend stattfindet",
    "description_en": "Right next to Suxul is the **Irish pub Shamrock**. It's also a great place to party, especially on Thursdays when there's a karaoke night.",
    "category": "gastro",
    "video": "https://assets.neuland.app/tour/Shamrock.mp4",
    "poster": "https://assets.neuland.app/tour/Shamrock.jpg",
    "lat": 48.76421,
    "lon": 11.42151
  },
  {
    "title": "Griesmüllers Altstadtbrauerei",
    "description_de": "Seit Mitte 2020 befindet sich in der Schulstraße **Grießmüllers Altstadtbrauerei**, ein junges Braushaus aus Ingolstadt, mit einer coolen, urig-modernen Atmosphäre. Hier bekommt ihr super leckeres, süffiges Bier aus ihrer eigenen Brauerei.",
    "description_en": "Since mid-2020, **Grießmüllers Altstadtbrauerei**, a young brewpub from Ingolstadt with a cool, quaint-modern atmosphere, has been located in Schulstraße. Here you can get super tasty beer from their own brewery.",
    "category": "gastro",
    "video": "https://assets.neuland.app/tour/Grießmüllers.mp4",
    "poster": "https://assets.neuland.app/tour/Grießmüllers.jpg",
    "lat": 48.76472,
    "lon": 11.42184
  },
  {
    "title": "Bar Centrale",
    "description_de": "Die **Bar Centrale** hat in Ingolstadt auf jeden Fall Kultstatus, denn man kennt sie hier einfach.",
    "description_en": "The **Bar Centrale** definitely has cult status in Ingolstadt, because people simply know it here.",
    "category": "gastro",
    "video": "https://assets.neuland.app/tour/Bar%20Centrale.mp4",
    "poster": "https://assets.neuland.app/tour/Bar%20Centrale.jpg",
    "lat": 48.76177,
    "lon": 11.42624
  },
  {
    "title": "Dollstraße",
    "description_de": "Die **Dollstraße** ist DIE Restaurantstraße von Ingolstadt. Hier findet ihr eine kulinarische Vielfalt aus verschiedenen Kulturen.",
    "description_en": "**Dollstraße** is THE restaurant street in Ingolstadt. Here you will find a culinary variety from different cultures.",
    "category": "gastro",
    "video": "https://assets.neuland.app/tour/Dollstra%C3%9Fe.mp4",
    "poster": "https://assets.neuland.app/tour/Dollstra%C3%9Fe.jpg",
    "lat": 48.76328,
    "lon": 11.42362
  },
  {
    "title": "Touch Down",
    "description_de": "Das **Touch Down** ist eine Sportsbar, in der ihr Football ansehen könnt. Außerdem ist hier so gut wie immer offen, selbst wenn alle anderen Kneipen bereits zu haben.",
    "description_en": "**Touch Down** is a sports bar where you can watch football. It's also almost always open, even when all the other pubs are closed.",
    "category": "gastro",
    "video": "https://assets.neuland.app/tour/Touch%20Down.mp4",
    "poster": "https://assets.neuland.app/tour/Touch%20Down.jpg",
    "lat": 48.76388,
    "lon": 11.41861
  },
  {
    "title": "Eiskeller",
    "description_de": "Der **Eiskeller** ist einfach eine Kultdisco, die es gefühlt schon immer gibt.",
    "description_en": "The **Eiskeller** is simply a cult disco that has been around for what feels like forever.",
    "category": "gastro",
    "video": "https://assets.neuland.app/tour/Eiskeller.mp4",
    "poster": "https://assets.neuland.app/tour/Eiskeller.jpg",
    "lat": 48.76606,
    "lon": 11.41803
  },
  {
    "title": "Himmelblau",
    "description_de": "Das **Café Himmelblau** ist ein nettes Café mit Wohnzimmergefühl direkt an der Hohen Schule. Hier kann man frühstücken, brunchen oder zu Mittag essen.",
    "description_en": "**Café Himmelblau** is a nice café with a living room feel right next to Hohe Schule. Here you can have breakfast, brunch or lunch.",
    "category": "gastro",
    "video": "https://assets.neuland.app/tour/Himmelblau.mp4",
    "poster": "https://assets.neuland.app/tour/Himmelblau.jpg",
    "lat": 48.76326,
    "lon": 11.4212
  },
  {
    "title": "La Pizzeria",
    "description_de": "In der **La Pizzaria** gibt es eine der besten Steinofenpizzen der Stadt. Definitiv eine Empfehlung, wenn ihr mal nicht selbst kochen wollt oder Lust auf Italienisch habt.",
    "description_en": "**La Pizzaria** has one of the best stone-baked pizzas in town. Definitely a recommendation if you don't want to cook yourself or crave Italian cuisine.",
    "category": "gastro",
    "video": "https://assets.neuland.app/tour/La%20Pizzaria.mp4",
    "poster": "https://assets.neuland.app/tour/La%20Pizzaria.jpg",
    "lat": 48.76191,
    "lon": 11.42624
  },
  {
    "title": "Sultan's Kebab",
    "description_de": "Bei **Sultan's Kebab** gibt es guten Döner. Wochenends ist es auch bis tief in die Nacht offen.",
    "description_en": "At **Sultan's Kebab** you can get nice Döner. On the weekends it's open until late at night.",
    "category": "gastro",
    "lat": 48.76402,
    "lon": 11.4193
  },
  {
    "title": "Basta Pasta",
    "description_de": "Bei **Basta Pasta** gibt es guten Döner sowie Nudeln und Pizza.",
    "description_en": "At **Basta Pasta** you can get nice Döner as well as pasta and pizza.",
    "category": "gastro",
    "lat": 48.76529,
    "lon": 11.42596
  },
  {
    "title": "Hans im Glück",
    "category": "gastro",
    "lat": 48.76408,
    "lon": 11.42538
  },
  {
    "title": "McDonald's",
    "category": "gastro",
    "lat": 48.77122,
    "lon": 11.43505
  },
  {
    "title": "Reimanns",
    "description_de": "Die etwas teurere Alternative zur Mensa. Normalerweise finden hier oft Partys von Student's Life statt.",
    "description_en": "The slightly more expensive alternative to the Mensa. Under normal circumstances, there are often partys here.",
    "category": "gastro",
    "lat": 48.76631,
    "lon": 11.4326
  },
  {
    "title": "Bibliothek",
    "description_de": "Die Bibiliothek mit Arbeitsplätzen zum Lernen. An der Information kann man sich verschiedenes Equipment ausleihen und im Keller befindet sich ein Buchscanner. ([Mehr Informationen](https://www.thi.de/service/bibliothek))",
    "description_en": "The library with areas for learning. At the information you can lend various equipment and in the basement there's a book scanner. ([more information](https://www.thi.de/en/service/university-library))",
    "category": "hochschule",
    "lat": 48.76667,
    "lon": 11.43192
  },
  {
    "title": "Gruppenarbeitsräume",
    "description_de": "In der Bibliothek befinden sich mehrere Gruppenarbeitsräume, in denen man sich zum Lernen treffen kann. Oben befinden sich außerdem ein PC-Pool, ein Drucker und ein Ausleihautomat.",
    "description_en": "The library has multiple group study rooms which can be used for studying together. In the upper rooms there's also a PC pool, a printer and a lending machine.",
    "category": "hochschule",
    "lat": 48.76705,
    "lon": 11.43171
  },
  {
    "title": "Aufenthaltsräume",
    "description_de": "Im ersten Stock befinden sich Aufenthaltsräume zum Entspannen.",
    "description_en": "On the second floor there are lounges for relaxing.",
    "category": "hochschule",
    "lat": 48.76693,
    "lon": 11.43173
  },
  {
    "title": "Aula",
    "description_de": "In der Aula befinden sich ein paar Tische mit Stühlen, die man benutzen kann, wenn man arbeiten oder etwas Zeit totschlagen möchte. Außerdem gibt es hier einen Wasserspender und einen Automaten, an dem man seinen Studierendenausweis verlängern kann.",
    "description_en": "In the auditorium there's a couple tables with chairs that you can use if you have to spend some time or want to work or need to kill some time. Also there's a water dispenser and a machine for extending your student ID.",
    "category": "hochschule",
    "lat": 48.76674,
    "lon": 11.43207
  },
  {
    "title": "Drucker in C",
    "description_de": "Im Durchgang vom Parkplatz zu Gebäude C.",
    "description_en": "In the passage from the parking lot to building C.",
    "category": "hochschule",
    "lat": 48.76747,
    "lon": 11.43262
  },
  {
    "title": "Drucker und Wasserspender in G",
    "description_de": "Im Eingangsbereich von Gebäude G befinden sich Wasserspender und Drucker. Einen weiteren Drucker gibt es in G307.",
    "description_en": "In the entrance area of building G there are water dispensers and printers. An additional printer is in G307.",
    "category": "hochschule",
    "lat": 48.76605,
    "lon": 11.43352
  },
  {
    "title": "Mensa",
    "description_de": "In der Mensa kann man günstig zu Mittag essen. Es gibt ganztags Kaffee, Getränke, belegte Brote und Snacks zu kaufen. Außerdem gibt es eine Mikrowelle, um mitgebrachte Speisen zu erwärmen.",
    "description_en": "At the Mensa you can have lunch a fair price. You can buy coffee, drinks, sandwiches and snacks all day. Also, there's a microwave to warm up your own food.",
    "category": "gastro",
    "lat": 48.76733,
    "lon": 11.4317
  },
  {
    "title": "Studierendenbüros",
    "description_de": "Büros der [Studierendenvertretung](https://www.thi.de/hochschule/ueber-uns/hochschulgremien/studierendenvertretung) und der [studentischen Vereine](https://www.thi.de/studium/studentisches-leben/studentische-vereine-an-der-thi).",
    "description_en": "Offices of the [student council](https://www.thi.de/en/university/university-profile/organisation/students-council) and the [student associations](https://www.thi.de/en/international/studies/campus-and-student-life/student-clubs-and-initiatives-at-thi).",
    "category": "hochschule",
    "lat": 48.76554,
    "lon": 11.42978
  },
  {
    "title": "Campuswiese",
    "category": "hochschule",
    "lat": 48.76687,
    "lon": 11.43352
  },
  {
    "title": "Tische auf der Campuswiese",
    "description_de": "Mehrere Tische unter freiem Himmel. Praktisch, wenn man draußen lernen möchte.",
    "description_en": "A couple tables under the open sky. Nice if you want to study outside.",
    "category": "hochschule",
    "lat": 48.76654,
    "lon": 11.43362
  },
  {
    "title": "Service Center Studienangelegenheiten (SCS)",
    "description_de": "Das SCS ist euer Ansprechpartner für alle administrativen Angelegenheiten sowie für Studienberatung. Hier kriegt ihr unter anderem Bescheinigungen und gebt Abschlussarbeiten ab. [Mehr Informationen](https://www.thi.de/hochschule/ueber-uns/hochschulorganisation/service-center-studienangelegenheiten)",
    "description_en": "The Service Center Study Affairs (SCS) is your main contact for all administrative matters as well as course guirdance. Among other things, this is where you get certificates and turn in your thesis. [more information](https://www.thi.de/en/university/university-profile/hochschulorganisation/service-center-study-affairs)",
    "category": "hochschule",
    "lat": 48.76653,
    "lon": 11.43419
  },
  {
    "title": "Fahrradstellplatz",
    "description_de": "Hier könnt ihr euer Fahrrad abschließen.",
    "description_en": "Here you can lock your bike.",
    "category": "hochschule",
    "lat": 48.76674,
    "lon": 11.43304
  },
  {
    "title": "Center of Entrepreneurship",
    "description_de": "Das **Center of Entrepreneurship** koordiniert alle Gründungsaktivitäten an der Technischen Hochschule Ingolstadt. Die Hauptaufgabe des Centers ist daher die Sicherung des Wissenstransfers zwischen Forschung und Praxis mit dem Ziel der Unterstützung von wettbewerbsfähigen Gründungen an der THI. Durch eine lebendige Gründerkultur und eine bedarfsgerechte Beratung von Gründungsaktivitäten möchten wir unseren Beitrag leisten und die Studierenden und Mitarbeiter dabei unterstützen ihre Ideen zu verwirklichen. [Webseite](https://thi.de/coe)",
    "description_en": "The **Center of Entrepreneurship** coordinates all start-up activities at Ingolstadt University of Technology. The main task of the Center is therefore to ensure the transfer of knowledge between research and practice with the aim of supporting competitive start-ups at THI. Through a lively start-up culture and demand-oriented consulting for start-up activities, we would like to make our contribution and support students and employees in realizing their ideas. [Webseite](https://thi.de/coe)",
    "category": "hochschule",
    "lat": 48.76639,
    "lon": 11.43209
  },
  {
    "title": "Packstation",
    "description_de": "Hier kann man sich Pakete liefern lassen.\n\n**Adresse:**  \nPackstation 195  \n85049 Ingolstadt",
    "category": "nuetzlich",
    "lat": 48.766474,
    "lon": 11.433385
  },
  {
    "title": "Nordbahnhof (mit Parkhaus)",
    "description_de": "**Ingolstadt Nord** ist ein Nahverkehrsbahnhof, von dem ihr unter anderem schnell nach München und Nürnberg kommt. Außerdem kann man hier kostenpflichtig parken. ([Mehr Informationen](https://www.ingolstadt-ifg.de/parkin/parkeinrichtungen-der-ifg/parkhaus-nordbahnhof))",
    "description_en": "**Ingolstadt Nord** is a regional train station, which amongst other desinations will take you quickly to Munich or Nuremberg. You can also park here for a fee. ([more information](https://www.ingolstadt-ifg.de/parkin/parkeinrichtungen-der-ifg/parkhaus-nordbahnhof))",
    "category": "nuetzlich",
    "lat": 48.77284,
    "lon": 11.43213
  },
  {
    "title": "Hauptbahnhof",
    "description_de": "**Ingolstadt Hbf** ist ein Fernverkehrsbahnhof mit Anbindungen an viele Großstädte Deutschlands.",
    "description_en": "**Ingolstadt Hbf** is a long-distance train station with connections to many major cities in Germany.",
    "category": "nuetzlich",
    "lat": 48.74441,
    "lon": 11.43679
  },
  {
    "title": "ZOB",
    "description_de": "Der **ZOB (Zentraler Omnibusbahnhof)** ist das Drehkreuz des Ingolstädter Personennahverkehrs. Die meisten Buslinien halten hier.",
    "description_en": "The **ZOB (Zentraler Ombibusbahnhof)** is the center of Ingolstadt's public transit. Most bus lines stop here.",
    "category": "nuetzlich",
    "lat": 48.76842,
    "lon": 11.42218
  },
  {
    "title": "Parkplatz Festplatz",
    "description_de": "Kostenpflichtiger Parkplatz. Hier kostet das Tagesticket maximal 3 €. Zudem ist das Monatsticket für Studenten mit nur 22 € das billigste. ([Mehr Informationen](https://www.ingolstadt-ifg.de/parkin/parkeinrichtungen-der-ifg/parkplatz-festplatz))",
    "description_en": "Paid parking. Here the day ticket costs a maximum of 3 €. In addition, the monthly ticket for students is the cheapest at just 22 €. ([more information](https://www.ingolstadt-ifg.de/parkin/parkeinrichtungen-der-ifg/parkplatz-festplatz))",
    "category": "nuetzlich",
    "lat": 48.77098,
    "lon": 11.42356
  },
  {
    "title": "Parkplatz Heydeckplatz",
    "description_de": "Gratis Parkplatz, jedoch nur an Wochenenden. Unter der Woche ist dieser von einer Schranke blockiert.",
    "description_en": "Free parking, but only on weekends. During the week the parking lot is blocked by a barrier.",
    "category": "nuetzlich",
    "lat": 48.76771,
    "lon": 11.43143
  },
  {
    "title": "Parkplatz Saturn Arena",
    "description_de": "Kostenfreier Parkplatz, aber nicht über Nacht. Der Saturn-Arena-Parkplatz ist bei Studierenden sehr beliebt, da er ganz gut in Laufreichweite zur Hochschule liegt.",
    "description_en": "Free parking, but not over night. The Saturn Arena parking lot is very popular with students because it is within walking distance of the THI.",
    "category": "nuetzlich",
    "lat": 48.75929,
    "lon": 11.43935
  },
  {
    "title": "Parkhaus Donau City Center",
    "description_de": "Kostenpflichtiges Parkhaus. Im Parkhaus selbst kann man aber 3 Stunden gratis parken, also für einzelne Vorlesungen ganz gut geeignet. ([Mehr Informationen](https://donaucitycenter.de/parken.html))",
    "description_en": "Paid parking. In the car park itself, however, you can park for 3 hours for free, so it is very useful for single lectures. ([more information](https://donaucitycenter.de/parken.html))",
    "category": "nuetzlich",
    "lat": 48.76649,
    "lon": 11.4383
  },
  {
    "title": "Parkplatz Hallenbad",
    "description_de": "Kostenpflichtiger Parkplatz. Man kann hier ab 18 Uhr und am Sonntag gratis parken. Zudem kostet das Studentenmonatsticket 39 €. ([Mehr Informationen](https://www.ingolstadt-ifg.de/parkin/parkeinrichtungen-der-ifg/parkplatz-hallenbad))",
    "description_en": "Paid parking. You can park here for free after 6 p.m. and on Sundays. In addition, the monthly student ticket costs 39 €. ([more information](https://www.ingolstadt-ifg.de/parkin/parkeinrichtungen-der-ifg/parkplatz-hallenbad))",
    "category": "nuetzlich",
    "lat": 48.76126,
    "lon": 11.4199
  },
  {
    "title": "Neues Schloss",
    "description_de": "Das **Neue Schloss** wurde im 15. Jahrhundert erbaut und zählt heute zu den größten, fast komplett erhaltenen Schlossanlagen Süddeutschlands. Es kann auch oft mit einer Burg verwechselt werden, da es genau in der Übergangszeit vom Burgen- zum Schlossbau entstanden ist. Im Schlosshof kann man schön entspannen und die verschiedenen Tore können als Shortcuts genutzt werden. Neben an ist das alte Gießereigelände, was aktuell aus mehreren Baustellen besteht, auf denen zukünftig das Museum für konkrete Kunst und Design, das Kongresshotel und das digitale Gründerzentrum brigk entstehen. Im 19. Jahrhundert läutete die Gießerei den Beginn der Industrialisierung in Ingolstadt ein und war damals die königlich bayrische Geschütz- und Geschossfabrik.",
    "description_en": "The **New Castle** was built in the 15th century and is today one of the largest, almost completely preserved castle complexes in southern Germany. It can also often be mistaken for a castle, as it was built precisely in the transitional period from castle to palace construction. You can relax in the castle courtyard and use the various gates as shortcuts. Next door is the old foundry site, which currently consists of several construction sites where the Museum of Concrete Art and Design, the congress hotel and the digital start-up centre brigk will be built in the future. In the 19th century, the foundry heralded the beginning of industrialisation in Ingolstadt and was the royal Bavarian gun and bullet factory at the time.",
    "category": "sehenswuerdig",
    "video": "https://assets.neuland.app/tour/Neues%20Schloss.mp4",
    "poster": "https://assets.neuland.app/tour/Neues%20Schloss.jpg",
    "lat": 48.76442,
    "lon": 11.43116
  },
  {
    "title": "Stadttheater",
    "description_de": "Das **Stadttheater Ingolstadt** hat ein tolles, talentiertes Ensemble und inszeniert klassische, teils antike Stücke auf eine modernen Art und Weise, aber auch moderne Stücke. Mit der Studierenden-Flat könnt ihr euer Ticket für die Aufführungen des Theaters bekommen. Dazu müsst ihr euch einfach unter [theater.ingolstadt.de](https://theater.ingolstadt.de/karten-abos/studenten) registrieren. Außerdem gibt es hier noch einen Festsaal, in dem Konzerte und Partys stattfinden. Unter dem Theater befindet sich eine Tiefgarage, die während der Zeit des Kalten Krieges als Atomschutzbunker mit Platz für ca. 7200 Menschen geplant und 1989/90 gebaut wurde. Auf dem Theaterplatz vor dem Theater lässt es sich hervorragend entspannen und ihr könnt hier eure Freunde treffen. Hier bekommt man gerade im Sommer sehr viel Sonne ab.",
    "description_en": "The **Stadttheater Ingolstadt** has a great, talented ensemble and stages classical, partly ancient plays in a modern way, but also modern plays. With the student flat rate, you can get your ticket for the theatre's performances. To do so, simply register at [theater.ingolstadt.de](https://theater.ingolstadt.de/kartenabos/studenten). There is also a festival hall where concerts and parties take place. Underneath the theatre is an underground car park, which was planned during the Cold War as a nuclear shelter with space for about 7200 people and built in 1989/90. The theatre square in front of the theatre is a great place to relax and meet your friends. You can get a lot of sun here, especially in summer.",
    "category": "sehenswuerdig",
    "video": "https://assets.neuland.app/tour/Stadttheater.mp4",
    "poster": "https://assets.neuland.app/tour/Stadttheater.jpg",
    "lat": 48.76328,
    "lon": 11.4283
  },
  {
    "title": "Rathausplatz",
    "description_de": "Am **Rathausplatz** findet ihr das alte und neue Rathaus und die Sparkasse. Zwischen dem Neuen Rathaus und der Sparkasse befindet sich ein Stadtmodell von Jakob Sandtner von 1572/73, auf dem noch die Augistinerkirche und die Schutter (Fluss), die heutige Schutterstraße, zu sehen sind. Vom Rathausplatz aus kann man auch den Turm der Moritzkirche, um die die Stadt Ingolstadt entstanden ist, und den Pfeifturm, von dem aus man im Mittelalter Alarm geschlagen hat, in welchem Viertel der Innenstadt es brennt, sehen.",
    "description_en": "On **Rathausplatz** you will find the old and new town halls and the Sparkasse bank. Between the New Town Hall and the Sparkasse bank is a town model by Jakob Sandtner from 1572/73, on which you can still see the Augistinerkirche and the Schutter (river), today's Schutterstraße. From the town hall square, you can also see the tower of the Moritz Church, around which the city of Ingolstadt was founded, and the whistle tower, from which people sounded the alarm in the Middle Ages as to which quarter of the city centre was on fire.",
    "category": "sehenswuerdig",
    "video": "https://assets.neuland.app/tour/Rathausplatz.mp4",
    "poster": "https://assets.neuland.app/tour/Rathausplatz.jpg",
    "lat": 48.76283,
    "lon": 11.42567
  },
  {
    "title": "Viktualienmarkt",
    "description_de": "Auf dem **Viktualienmarkt** seid ihr durch die verschiedenen Stände bestens mit Essen und Trinken versorgt. Bevor der Markt dort stand befand sich zwischen dem Rathausplatz und dem heutigen Theaterplatz die Augustiner- und spätere Franziskanerkirche, die im zweiten Weltkrieg zerstört wurde. Die Grundrisse des Kirchenschiffs wurden mit weißen Kopfsteinen nachgelegt.",
    "description_en": "At the **Viktualienmarkt** you are well supplied with food and drink by the various stalls. Before the market stood there, the Augustinian and later Franciscan church, which was destroyed in the Second World War, was located between Rathausplatz and today's Theaterplatz. The ground plans of the nave were rebuilt with white cobblestones.",
    "category": "sehenswuerdig",
    "video": "https://assets.neuland.app/tour/Viktualienmarkt.mp4",
    "poster": "https://assets.neuland.app/tour/Viktualienmarkt.jpg",
    "lat": 48.76296,
    "lon": 11.42679
  },
  {
    "title": "Münster",
    "description_de": "Das **Münster Zur Schönen Unserer Lieben Frau** oder **Liebfrauenmünster** ist die größte gotische Backsteinhallenkirche Süddeutschlands. Der Sage nach war der Teufel eifersüchtig, dass so eine schöne Kirche gebaut wird, dass er den Bau sabotieren wollte, indem er einen Stein, den Teufelsstein, auf die Baustelle geworfen hat. Allerdings war er damit nicht erfolgreich.",
    "description_en": "The **Minster Zur Schönen Unserer Lieben Frau** or **Liebfrauenmünster** is the largest Gothic brick hall church in southern Germany. According to legend, the devil was jealous that such a beautiful church was being built that he wanted to sabotage the construction by throwing a stone, the Devil's Stone, onto the building site. However, he was not successful in doing so.",
    "category": "sehenswuerdig",
    "video": "https://assets.neuland.app/tour/Münster.mp4",
    "poster": "https://assets.neuland.app/tour/Münster.jpg",
    "lat": 48.76429,
    "lon": 11.42038
  },
  {
    "title": "Asamkirche Maria de Victoria",
    "description_de": "Die **Asamkirche** ist eine wunderschöne barocke Kirche. Sie ist nicht nur außen sehr schön anzusehen, sondern hat auch atemberaubende Gemälde der Gebrüder Asam innen. Gerade das Deckengemälde ist faszinierend. Wenn ihr die Möglichkeit habt die Kirche mal von innen zu betrachten, achtet dabei besonders auf die Augen der Figuren des Deckengemäldes. Für eine Kirche ist das Gebäude aber ziemlich versteckt oder? Das liegt daran, dass die Asamkirche Maria de Victoria ursprünglich nicht als öffentliche Kirche geplant war, sondern als Versammlungs- und Gebetsraum für die Theologische Fakultät der Universität Ingolstadt.",
    "description_en": "The **Asam Church** is a beautiful baroque church. It is not only beautiful to look at on the outside, but also has breathtaking paintings by the Asam brothers inside. The ceiling painting in particular is fascinating. If you have the opportunity to see the church from the inside, pay special attention to the eyes of the figures in the ceiling painting. For a church, the building is quite hidden, isn't it? That's because the Asamkirche Maria de Victoria was not originally planned as a public church, but as a meeting and prayer room for the theological faculty of Ingolstadt University.",
    "category": "sehenswuerdig",
    "video": "https://assets.neuland.app/tour/Asamkirche.mp4",
    "poster": "https://assets.neuland.app/tour/Asamkirche.jpg",
    "lat": 48.76611,
    "lon": 11.42027
  },
  {
    "title": "Ickstatthaus",
    "description_de": "Das **Ickstatthaus**, auch **Salamanderhaus** genannt, in der Ludwigstraße hat seinen Namen vom Freiherr von Ickstatt, der Ziehvater von Adam Weishaupt. Außerdem hat er im 18. Jahrhundert gemeinsam mit Ludwig Fronhofer die Realschule erfunden. Beide waren Mitglieder der Illuminati, einem Geheimbund von Aufklärern. Die Fassade des Hauses zählt zu den höchsten barocken Bürgerhausfassaden Europas. Wenn man die Verzierungen genauer untersucht kann man unten, mittig einen Salamander und ein paar Stockwerke höher ein Auge in einem Dreieck entdecken. Die beiden Figuren sind die Heilige Walburga, die Schwester von Willibald von Eichstätt, und der Heilige Laurentius, der auf einem Grill ermordet wurde.",
    "description_en": "The **Ickstatthaus**, also called **Salamanderhaus**, in Ludwigstraße takes its name from Freiherr von Ickstatt, the foster father of Adam Weishaupt. He also invented the Realschule together with Ludwig Fronhofer in the 18th century. Both were members of the Illuminati, a secret society of Enlightenment thinkers. The façade of the house is one of the highest baroque town house façades in Europe. If you examine the decorations more closely, you can spot a salamander at the bottom, in the middle, and an eye in a triangle a few storeys up. The two figures are Saint Walburga, the sister of Willibald of Eichstätt, and Saint Laurentius, who was murdered on a barbecue.",
    "category": "sehenswuerdig",
    "video": "https://assets.neuland.app/tour/Ickstatthaus.mp4",
    "poster": "https://assets.neuland.app/tour/Ickstatthaus.jpg",
    "lat": 48.76429,
    "lon": 11.42492
  },
  {
    "title": "Theresienstraße 23",
    "description_de": "Das Haus in der **Theresienstraße 23** ist deshalb so besonders, weil es das Geburtshaus von Adam Weißhaupt ist. Aber wer soll das denn bitte sein? Adam Weißhaupt hat 1780 die Illuminati gegründet, einen Geheimbund von Aufklärern. Sein Geburtshaus war später auch ihr Hauptquartier. Nach einigen Jahren wurden die Illuminati allerdings vom Fürsten von Bayern verboten, da er Angst vor einem Umsturz durch sie hatte. Berühmte Mitglieder der Illuminati waren unter anderem Knigge, Ickstatt, Fronhofer und sogar Goethe. Ab ca. 1905 war in diesem Haus dann eine Synagoge, die 1938 in der Reichsprogromnacht zerstört wurde.",
    "description_en": "The house at **Theresienstraße 23** is so special because it is the birthplace of Adam Weißhaupt. But who is that supposed to be? Adam Weißhaupt founded the Illuminati, a secret society of Enlightenment thinkers, in 1780. His birthplace was later also their headquarters. After a few years, however, the Illuminati were banned by the Prince of Bavaria because he was afraid of a coup by them. Famous members of the Illuminati included Knigge, Ickstatt, Fronhofer and even Goethe. From around 1905, there was a synagogue in this house, which was destroyed in 1938 during the Reichsprogromnacht.",
    "category": "sehenswuerdig",
    "video": "https://assets.neuland.app/tour/Theresienstraße%2023.mp4",
    "poster": "https://assets.neuland.app/tour/Theresienstraße%2023.jpg",
    "lat": 48.7642,
    "lon": 11.42238
  },
  {
    "title": "Alte Anatomie",
    "description_de": "Die **Alte Anatomie** wurde von 1723 - 1736 für die Medizinische Fakultät der Universität Ingolstadt gebaut. Heute ist sie das Anatomiemuseum und hat einen schönen botanischen Garten.\n\nFun Fact: Mary Shelleys Buch „Frankenstein“ spielt zu Beginn an der Alten Anatomie und ist stark von ihr inspiriert.",
    "description_en": "The **Old Anatomy** was built from 1723 - 1736 for the Medical Faculty of Ingolstadt University. Today it is the Anatomy Museum and has a beautiful botanical garden.\n\nFun Fact: Mary Shelley's book \"Frankenstein\" is set at the Old Anatomy at the beginning and is strongly inspired by it.",
    "category": "sehenswuerdig",
    "video": "https://assets.neuland.app/tour/Anatomie.mp4",
    "poster": "https://assets.neuland.app/tour/Anatomie.jpg",
    "lat": 48.76242,
    "lon": 11.41952
  },
  {
    "title": "Hohe Schule",
    "description_de": "Die **Hohe Schule** war damals die erste Universität Bayerns, die dann aber mit dem Sitz des Herzogs weggezogen ist. Viele Jahre später war das gleiche Gebäude auch der erste Sitz der THI.",
    "description_en": "The **Hohe Schule** was Bavaria's first university at the time, but it then moved away with the Duke's seat. Many years later, the same building was also the first seat of the THI.",
    "category": "sehenswuerdig",
    "video": "https://assets.neuland.app/tour/Hohe%20Schule.mp4",
    "poster": "https://assets.neuland.app/tour/Hohe%20Schule.jpg",
    "lat": 48.76306,
    "lon": 11.42117
  },
  {
    "title": "Herzogskasten",
    "description_de": "Vom Theaterplatz aus hat man einen sehr guten Blick auf das **Alte Schloss**, auch gennant **Herzogskasten**, welches von Ludwig dem Strengen (1253-1294) erbaut wurde. Es war damals das südöstliche Eck der ersten Stadtmauer Ingolstadts und ist heute die Stadtbücherei.",
    "description_en": "From the theatre square you have a very good view of the **Alte Schloss**, also called **Herzogskasten**, which was built by Ludwig the Strict (1253-1294). At that time it was the south-eastern corner of Ingolstadt's first city wall and is now the city library.",
    "category": "sehenswuerdig",
    "video": "https://assets.neuland.app/tour/Herzogskasten.mp4",
    "poster": "https://assets.neuland.app/tour/Herzogskasten.jpg",
    "lat": 48.76352,
    "lon": 11.42747
  },
  {
    "title": "Kreuztor",
    "description_de": "Das **Kreuztor** ist das einzige der vier Haupttore (Feldkirchnertor, Donautor, Hardertor und Kreuztor) der zweiten Stadtmauer, das heute noch existiert. Die Dekoration auf der Turmspitze wurde über die Jahrhunderte immer wieder geändert (Kugel; Kreuz; Halbmond), allerdings weiß man nicht von wem und warum. Es wurde 1385 als Teil der zweiten Stadtmauer erbaut und hat seinen Namen vom davon westlich gelegenen Aussätzigenhaus zum heiligen Kreuz, das 1546 im Schmalkaldischen Krieg zerstört wurde. Ingolstädter nennt man übrigens auch Schanzer. Der Name kommt von der Stadtmauer, die auch Schanz genannt wird. Die Menschen aus Ingolstadt sind sehr stolz auf ihre Schanz, weil sie als einzige Stadt Bayerns im dreißigjährigen Krieg nicht von den Schweden eingenommen werden konnten. Wegen den vielen Türmen der zweiten Stadtmauer nennt man Ingolstadt auch die Stadt der 100 Türme.",
    "description_en": "The **Kreuztor** is the only one of the four main gates (Feldkirchnertor, Donautor, Hardertor and Kreuztor) of the second city wall that still exists today. The decoration on the top of the tower has been changed again and again over the centuries (ball; cross; crescent), although it is not known by whom or why. It was built in 1385 as part of the second city wall and takes its name from the leper house \"zum heiligen Kreuz\" to the west of it, which was destroyed in the Schmalkaldic War in 1546. By the way, Ingolstadters are also called Schanzer. The name comes from the city wall, which is also called Schanz. The people of Ingolstadt are very proud of their Schanz because they were the only town in Bavaria that could not be taken by the Swedes in the Thirty Years' War. Because of the many towers of the second city wall, Ingolstadt is also called the city of 100 towers.",
    "category": "sehenswuerdig",
    "video": "https://assets.neuland.app/tour/Kreuzto.mp4",
    "poster": "https://assets.neuland.app/tour/Kreuzto.jpg",
    "lat": 48.76422,
    "lon": 11.41797
  },
  {
    "title": "Bierbrunnen",
    "description_de": "Der **Bierbrunnen** an der Hohen Schule feiert das Reinheitsgebot von 1516, das älteste Lebensmittelgesetz Deutschlands, das heute noch gültig ist. Demnach darf Bier nur aus Hopfen, Malz, Hefe und Wasser hergestellt werden. Zu bestimmten Anlässen fließt in dem Brunnen auch mal eine kleine Menge Bier. Am selben Platz findet jährlich das Bierfest zur Feier des Reinheitsgebots statt.",
    "description_en": "The **beer fountain** at the Hohe Schule celebrates the Purity Law of 1516, Germany's oldest food law, which is still valid today. According to it, beer may only be made from hops, malt, yeast and water. On certain occasions, a small amount of beer also flows in the fountain. The annual beer festival celebrating the Purity Law is held in the same place.",
    "category": "sehenswuerdig",
    "video": "https://assets.neuland.app/tour/Bierbrunnen.mp4",
    "poster": "https://assets.neuland.app/tour/Bierbrunnen.jpg",
    "lat": 48.76327,
    "lon": 11.42182
  },
  {
    "title": "Altstadtkino Cinema",
    "description_de": "Das **Cinema** ist eines der zwei Altstadtkinos. Dort könnt ihr in die Sneak Preview gehen, wo ihr für wenig Geld einen Film sehen könnt, der demnächst erscheint. Aber ihr wisst nicht welcher Film das ist. Danach könnt ihr ihn bewerten. Im Sommer veranstalten die Altstadtkinos auch noch ein Freilichtkino, ein Kinoabend im Freien.",
    "description_en": "The **Cinema** is one of the two cinemas in the old town. There you can go to the Sneak Preview, where you can see a film that is about to be released for little money. But you don't know which film it is. Afterwards you can rate it. In the summer, the old town cinemas also organize an openair cinema.",
    "category": "sehenswuerdig",
    "video": "https://assets.neuland.app/tour/Cinema.mp4",
    "poster": "https://assets.neuland.app/tour/Cinema.jpg",
    "lat": 48.7621,
    "lon": 11.42643
  },
  {
    "title": "Altstadtkino Union",
    "description_de": "Das **Union** ist eines der zwei Altstadtkinos. Im Sommer veranstalten die Altstadtkinos auch noch ein Freilichtkino, ein Kinoabend im Freien.",
    "description_en": "The **Union** is one of the two cinemas in the old town. In the summer, the old town cinemas also organize an open-air cinema.",
    "category": "sehenswuerdig",
    "lat": 48.76245,
    "lon": 11.42444
  },
  {
    "title": "Marieluise Fleißer-Figur",
    "description_de": "In der Theresienstraße findet ihr vor dem Segafredo das Denkmal für **Marieluise Fleißer** (1901 - 1974) von Elisabeth Wagner. Fleißer war die bekannteste Dichterin Ingolstadts und außerdem die Geliebte von Berthold Brecht. Das Fleißerhaus ist zwei Straßen weiter in der Kupferstaße, also warum steht ihr Denkmal vor dem Segafredo? Ganz einfach - Ihr Ehemann Josef „Bepp“ Heindl hatte dort einen Tabakladen, in dem Fleißer nach ihrer Rückkehr nach Ingolstadt gearbeitet hat.",
    "description_en": "In Theresienstraße, in front of the Segafredo, you will find the monument to **Marieluise Fleißer** (1901 - 1974) by Elisabeth Wagner. Fleißer was Ingolstadt's best-known poet and also Berthold Brecht's lover. The Fleißer House is two streets away in Kupferstaße, so why is her memorial in front of the Segafredo? Quite simply - her husband Josef \"Bepp\" Heindl had a tobacco shop there, where Fleißer worked after her return to Ingolstadt.",
    "category": "sehenswuerdig",
    "video": "https://assets.neuland.app/tour/Fleißer.mp4",
    "poster": "https://assets.neuland.app/tour/Fleißer.jpg",
    "lat": 48.7642,
    "lon": 11.42408
  },
  {
    "title": "Harderbastei",
    "description_de": "Die **Harderbastei** war früher ein Teil der Festungsanlagen rund um die Innenstadt. Heute ist sie eine Kunstgalerie des **Berufsverband Bildender Künstler (BBK)**. Außerdem befindet sich dort die **Kunst- und Kulturbastei**, einer Kreativschule für Kinder und Jugendliche. Allerdings haben sie Angebote für jedes Alter, ganz egal ob in Richtung Kunst, Musik oder Schneiderei. Übrigens könnt ihr den Festungsrundgang um Ingolstadt auch selbst machen, indem ihr die Tafeln vor den Gebäuden lest. Wenn ihr aber mal eine Führung haben wollt könnt ihr das am Tag des Denkmals machen, wo ihr auch auch die Möglichkeit habt auf den Peifturm oder den Turm des Münsters zu steigen. Für mehr Infos wendet Ihr euch aber am Besten an die Touristen-Information.",
    "description_en": "The **Harderbastei** used to be part of the fortifications around the city centre. Today it is an art gallery of the **Professional Association of Visual Artists (BBK)**. It is also home to the **Kunst- und Kulturbastei**, a creative school for children and young people. However, they have offers for all ages, whether in the direction of art, music or tailoring. By the way, you can also do the tour of the fortress around Ingolstadt yourself by reading the signs in front of the buildings. But if you want to take a guided tour, you can do so on Monument Day, when you also have the opportunity to climb the Peifturm or the tower of the cathedral. For more information, however, it is best to contact the tourist information office.",
    "category": "sehenswuerdig",
    "video": "https://assets.neuland.app/tour/Harderbastei.mp4",
    "poster": "https://assets.neuland.app/tour/Harderbastei.jpg",
    "lat": 48.76777,
    "lon": 11.42071
  },
  {
    "title": "Museum für Konkrete Kunst",
    "description_de": "Das **MKK (Museum für konkrete Kunst)** ist mit seinen wechselnden Ausstellungen eine absolute Empfehlung, gerade für Studierende, die etwas mit Design studieren. In der Zukunft wird es als das MKKD (Museum für konkrete Kunst und Design) direkt neben die THI auf das alte Gießereigelände ziehen.",
    "description_en": "The **MKK (Museum for Concrete Art)** with its changing exhibitions is an absolute recommendation, especially for students studying something to do with design. In the future, it will move to the old foundry site as the MKKD (Museum for Concrete Art and Design) right next to the THI.",
    "category": "sehenswuerdig",
    "video": "https://assets.neuland.app/tour/MKK.mp4",
    "poster": "https://assets.neuland.app/tour/MKK.jpg",
    "lat": 48.76161,
    "lon": 11.42729
  },
  {
    "title": "Teufelsstein",
    "description_de": "Das ist der **Teufelsstein**. Aber warum wird dieses rote Rechteck im Boden Teufelsstein gennant? Der Sage nach war der Teufel eifersüchtig, dass so eine schöne Kirche gebaut wird, dass er den Bau sabotieren wollte, indem er einen Stein, den Teufelsstein, auf die Baustelle geworfen hat. Allerdings war er damit nicht erfolgreich. Der Stein wurde auf einem Karren von der Baustelle entfernt und an die heutige Stelle gebracht. Aus Angst, dass der Karren Unheil bringen könnte wurde dieser dann verbrannt. Ob wohl es sehr schlüssig erscheint, gibt der Teufelsstein der Straße Am Stein nicht ihren Namen. Der kommt daher, dass an der Stelle der heutigen Stadtapotheke das erste Steinhaus der Stadt stand.",
    "description_en": "This is the **devil's stone**. But why is this red rectangle in the ground called the Devil's Stone? According to legend, the devil was jealous that such a beautiful church was being built that he wanted to sabotage the construction by throwing a stone, the Devil's Stone, onto the building site. However, he was not successful in doing so. The stone was removed from the building site on a cart and brought to its present location. Fearing that the cart could bring disaster, it was then burned. Although it seems very logical, the Devil's Stone does not give the street Am Stein its name. The name comes from the fact that the town's first stone house stood on the site of today's town pharmacy.",
    "category": "sehenswuerdig",
    "video": "https://assets.neuland.app/tour/Teufelsstein.mp4",
    "poster": "https://assets.neuland.app/tour/Teufelsstein.jpg",
    "lat": 48.76426,
    "lon": 11.4242
  },
  {
    "title": "Landesgartenschau 2020",
    "description_de": "Ursprünglich hätte bereits 2020 die Landesgartenschau im neu gebauten Park in der Nähe vom Westpark stattfinden sollen. Aufgrund gewisser Ereignisse wurde diese dann auf 2021 verschoben. Auch die THI ist hier mit einem Stand vertreten.",
    "description_en": "Originally, the state horiticultural show in the area near the Westpark was planned to take place in 2020. Due to certain events, it was then moved to 2021. The THI also has a booth here.",
    "category": "sehenswuerdig",
    "lat": 48.77654,
    "lon": 11.39336
  },
  {
    "title": "Fronte 79",
    "description_de": "Die **Fronte 79** war ein Teil der Festungsanlagen um die Innenstadt. Heute ist sie der Sitz des Stadtjugendrings Ingolstadt und eines ihrer Jugendzentren, der Fronte 79. Hier kann man an verschiedensten Workshops teilnehmen. Das Angebot reicht von Schwertkampf, über Manga zeichnen, über Graffiti, bis hin zu Breakdance und Hip-Hop.",
    "description_en": "The **Fronte 79** was part of the fortifications around the city centre. Today it is the headquarters of the Stadtjugendring Ingolstadt and one of its youth centres, the Fronte 79. Here you can take part in a wide variety of workshops. The offerings range from sword fighting, to manga drawing, to graffiti, to breakdancing and hip-hop.",
    "category": "sehenswuerdig",
    "video": "https://assets.neuland.app/tour/Fronte.mp4",
    "poster": "https://assets.neuland.app/tour/Fronte.jpg",
    "lat": 48.7606,
    "lon": 11.41813
  },
  {
    "title": "Kap 94",
    "description_de": "Das **Kap 94** war ein Teil der Festungsanlagen um die Innenstadt. Heute ist es eine Kunst- und Kulturwerkstatt. Neben Ateliers von Künstlern gibt es hier auch immer wieder Konzerte, Partys und andere kulturelle Veranstaltungen.",
    "description_en": "The **Kap 94** was part of the fortifications around the city centre. Today it is an art and culture workshop. In addition to artists' studios, there are always concerts, parties and other cultural events here.",
    "category": "sehenswuerdig",
    "video": "https://assets.neuland.app/tour/Kap%2094.mp4",
    "poster": "https://assets.neuland.app/tour/Kap%2094.jpg",
    "lat": 48.75788,
    "lon": 11.42361
  },
  {
    "title": "Dekanat der Fakultät Maschinenbau (ServicePoint)",
    "description_de": "Der ServicePoint der Fakultät Maschinenbau befindet sich im Raum A209.",
    "description_en": "The ServicePoint of the Faculty of Mechanical Engineering is located in room A209.",
    "category": "hochschule",
    "video": "",
    "poster": "",
    "lat": 48.76692,
    "lon": 11.43187
  },
  {
    "title": "Dekanat der Fakultät Elektro- und Informationstechnik (ServicePoint)",
    "description_de": "Der ServicePoint der Fakultät Elektro- und Informationstechnik befindet sich im Raum A108.",
    "description_en": "The ServicePoint of the Faculty of Electrical and information technology is located in room A108.",
    "category": "hochschule",
    "video": "",
    "poster": "",
    "lat": 48.76694,
    "lon": 11.4317
  },
  {
    "title": "Dekanat der Fakultät Informatik (ServicePoint)",
    "description_de": "Der ServicePoint der Fakultät Informatik befindet sich im Raum B002.",
    "description_en": "The ServicePoint of the Faculty of Computer Science is located in room B002.",
    "category": "hochschule",
    "video": "",
    "poster": "",
    "lat": 48.76728,
    "lon": 11.43151
  },
  {
    "title": "Dekanat der THI Business School (ServicePoint)",
    "description_de": "Der ServicePoint der THI Business School befindet sich im Raum F203.",
    "description_en": "The ServicePoint of the THI Business School is located in room F203.",
    "category": "hochschule",
    "video": "",
    "poster": "",
    "lat": 48.76627,
    "lon": 11.43249
  },
  {
    "title": "Raum der Stille",
    "description_de": "Mitten in der Hektik des Alltags abschalten? Eine Atempause einlegen? Kein Problem. Im Norden des Campus befindet sich der Raum der Stille der Technischen Hochschule Ingolstadt. Während Studierende und Professoren zu den nächsten Vorlesungen eilen und die Mitarbeiter der verschiedenen Abteilungen von Termin zu Termin hasten, bietet der Raum der Stille einen Ort zum Verweilen.\n\nDer Raum der Stille soll allen Vorbeikommenden Gelegenheit bieten, einzukehren, eine Weile in Stille Platz zu nehmen, sei es, um zu entspannen, sei es, um an diesem Ort zu meditieren oder zu beten.\n\nWeil hier alle zum stillen und friedlichen Verweilen eingeladen sind, kommt dem Raum auch eine symbolische Bedeutung zu: Der Raum der Stille soll eine ständige Aufforderung zu Geschwisterlichkeit und Toleranz unter den Menschen, zwischen den Nationalitäten und Weltanschauungen sein, eine ständige Mahnung gegen Gewalt und Fremdenfeindlichkeit - ein kleiner Schritt hin zum Frieden. Vorbild war der Raum der Stille der Vereinten Nationen.\n\nDeswegen ist die Gestaltung des Raumes neutral und schlicht gehalten. Sie verzichtet auf jede religiöse oder weltanschauliche Ausrichtung.\n\nDer Raum der Stille steht allen Hochschulangehörigen - Studierenden, Lehrenden und Mitarbeitern – zu den Gebäudeöffnungszeiten jederzeit offen.\nDer Raum befindet sich im Z-Gebäude (Kavalier Heydeck). Hier laden Sitzsäcke, Futonkissen, Meditationsschemel und der weiche Teppich zum Sitzen oder Liegen in verschiedenen Positionen ein. [Webseite](https://www.thi.de/hochschule/ueber-uns/campus/raum-der-stille/)",
    "description_en": "Feel like switching off amid the hustle and bustle of university life? Want to pause for a breather? No problem! The THI Room of Silence is located in the northern part of the campus. The Room of Silence gives all those who enter the opportunity to sit quietly for a while - whether to relax, meditate or pray.\n\nSince everyone is invited to come here and enjoy the peace and quiet, the room also has a symbolic significance: the Room of Silence stands as an ongoing call for neighbourliness and tolerance between people, nationalities and ideologies, a constant appeal against violence and xenophobia - indeed it is a small step towards peace. The idea is based on the United Nations meditation room.\n\nDuring building opening hours the Room of Silence is available to all members of the university - students, teachers and staff. It is located in Z Building (Kavalier Heydeck). The furnishings are appropriate to the room’s function, with beanbags, futon cushions, meditation stools and a soft carpet enabling visitors to sit or lie down in various positions. [Webseite](https://www.thi.de/en/university/university-profile/campus/room-of-silence/)",
    "category": "hochschule",
    "lat": 48.76812,
    "lon": 11.43237
  }
]
